{
  "responseHeader":{
    "status":0,
    "QTime":0,
    "params":{
      "q":"jour_text:iphone",
      "indent":"on",
      "start":"0",
      "sort":"jour_date desc",
      "rows":"8",
      "wt":"json"}},
  "response":{"numFound":884,"start":0,"docs":[
      {
        "id":"http://news.livedoor.com/article/detail/6918825/",
        "jour_date":"2012-09-04T15:00:00Z",
        "jour_title":"レノボWindows 8タブレットを公開 詳細は不明ながらThinkPad同様に企業向け【デジ通】",
        "jour_text":"レノボはThinkPad Carbon X1の国内発表に合わせて、Windows 8 Proが動作するタブレット「ThinkPad Tablet 2」を公開した。ThinkPad Carbonも他のThinkPadの新製品発表時に事前にチラ見せしていたが、それと同様に詳細は不明ながら、今後正式に発表する（と思われる）製品をチラっと見せした。現在、レノボはAndroidが動作するThinkPad Tabletを販売している。今回公開されたThinkPad Tablet 2はWindows 8 Proを搭載OSにしていることから、インテルのCore iやAtomなどのx86プロセッサを搭載したタブレットになることが予想される。スペックはもちろんサイズなども不明ながら、見た目から10インチ前後の液晶サイズで、カメラも搭載、それなりに薄い筐体に仕上がっているようだ。  ・Lenovo ThinkPad Tablet 2（動画）唯一公開されているのが「TPM搭載」、「デジタイザーペン」、「Bluetoothキーボード」等に対応するという点だ。こうした部分から、「企業向けの製品」で、「セキュリティ機能」があり、「ペンによる操作ができる」ということがわかる。またBluetoothキーボードは専用の物が用意されるのか、もしも専用品があれば、ドッキングの仕組みがあるのかどうかなど様々な点が気になるが、これらの詳細は正式発表時に明らかになるだろう。Windows 8の出荷時期に合わせて開発中と言うことなので、10月下旬頃には何らかの追加情報が出てくることが予想される。このThinkPad Tablet 2も楽しみだが、Windows 8に合わせてこのような今までとは異なる様々な製品が各社から投入されるようなので、今後数か月内に各社から出てくる情報に要注目だ。上倉賢 @kamikura [digi2(デジ通)] digi2は「デジタル通」の略です。現在のデジタル機器は使いこなしが難しくなっています。皆さんがデジタル機器の「通」に近づくための情報を、皆さんよりすこし通な執筆陣が提供します。■デジ通の記事をもっと見る・iPhone 4Sの音声認識機能は使える 新しいiPadでも使える音声認識・英語の音声認識で英会話練習 自分の発音を客観的に知る方法・サービス終了後はどうなる！電子書籍は永遠に読めるのか・キンドルが日本に参入する？Amazonの電子書籍をおさらい・iPhoneが据え置きゲーム機も殺す？多機能化するスマートフォンレノボ・ジャパン ThinkPad Tablet (Tegra2/16GB SSD/Android 3.1/10.1) 18382QJクチコミを見る",
        "jour_category":"it-life-hack",
        "_version_":1640240779322458112},
      {
        "id":"http://news.livedoor.com/article/detail/6918420/",
        "jour_date":"2012-09-04T13:00:00Z",
        "jour_title":"今度はiPad mini完全対応ケース！ 未発表のiPad mini完全対応ケースの先行予約販売開始",
        "jour_text":"以前紹介したように“iPhone 5用ケースを先行予約販売”した株式会社コスモウェブは、同社が運営するiPadカバーケース専門店「iPad Cases.jp」において今月中の発表が噂されているアップルのiPad mini発売に先駆け、iPad mini用ケースの先行予約販売を開始した。シリコンケース（8種類）が用意され、初回の注文受付はそれぞれ各色が100個までとなっている。商品の配送は国内iPad mini発売日前日迄に手元に届くように手配するそうだ。具体的には正式発表から約10日程度後が発売日となる予定で詳細な日時は最新発表があり次第予定日を掲載するとしている。iPhone 5用ケースのときと同様、アップルの正式発表があってからの配送になるため、現在市場に出回っている「実際に使えるのかどうか不明なiPad mini用カバー」とは異なり、“完全にiPad mini対応品を届ける”としている。値段はいずれも税込み1,280円だ。◆製品情報製品名：iPad mini/シリコンケース（全8色）価格：1,280円（税込）■iPad Cases.jp■株式会社コスモウェブ",
        "jour_category":"it-life-hack",
        "_version_":1640240778571677696},
      {
        "id":"http://news.livedoor.com/article/detail/6915983/",
        "jour_date":"2012-09-03T17:55:00Z",
        "jour_title":"まもなく発売「BlackBerry Bold 9900」の新色「Pure White」が可愛過ぎて店頭から離れられない！この可愛さは異常【レポート】",
        "jour_text":"想像以上に可愛かったBBB9900のホワイトモデル！ 既報の通り、RIM(リサーチ・イン・モーション)製のスマートフォン「BlackBerry Bold（ブラックベリー ボールド） 9900」（以下、BBB9900）の新色「Pure White（ピュア・ホワイト）」が5日にNTTドコモから発売される予定だ。店頭にはモックアップ（見本）が配備されており、展示されているのだが、その存在感と想像以上の可愛さに思わずうっとりしてしまうほどだ。AndroidやiPhoneとは異なる個性を持つBlackBerryだが、白好き、可愛いもの好き、他人と違うものが持ちたい！という方は是非チェックして欲しい！正面。光沢のあるホワイトがめっちゃかわいい！背面。裏も白！めっちゃかわいい！指紋が付きにくい素材なのも嬉しい左側面（上）と右側面（下）。シルバーフレームとホワイトの相性もバッチリ！上部側面（上）と下部側面（下）。かわいさとクールさを兼ね備えたオシャレさがいい！キーボード部分。そもそも白いキーボードってかわいいよね！ベゼル部分も白！BlackBerryロゴもキラキラしてかわいい！BBB9900は、BlackBerry Device Software v7（通称「BlackBerry OS 7」）や1.2GHzの高速CPUを搭載したスマートフォン。昨今の流行の全面タッチパネル搭載のスマートフォンと異なりQWERTYフルキーボードを搭載している点が見た目にも操作性的にも最大の特長と言えるだろう。もちろんタッチパネルにも対応しているため、キー操作およびタッチパネル操作のどちらもできてしまうところが嬉しい。本体左側面には3.5mmイヤホンジャックとMicroUSB端子、右側面には音楽再生時や通話時の音量調整として使える上下キー、中央は音楽再生時にミュートにできるキーの3つが並び、その下にサイドキーが配置されている。サイドキーは本体の機能やアプリを任意で1つだけ割り当てることができ、ショートカットボタンとして利用できる。機能のアサインは設定の「サイドキー」からできる。本体上部側面には電源キー、下部には端子やボタン類は搭載されていない。BlackBerryはもともとドコモでは法人向けのシリーズとして扱われていたデバイスで、auやSoftBankなど他のキャリア（通信事業者)では取り扱っていない。昨今のスマートフォンブームも手伝って、ドコモのスマートフォン向けのメールアプリ「spモードメール」などにも対応し、一般ユーザー層も利用することができる。しかし、認知度が低い点、敷居がやや高い点、AndroidやiPhoneほどアプリケーションが充実していない点など一般ユーザー層はなかなか手を出し辛いデバイスであるのは間違いない。料金的にも専用のISPサービス「BIS（ブラックベリーインターネットサービス）」が490円/月と、「iモード」や「spモード」の315円/月もよりも若干高い設定になっている点も利用者からすると気になる。ただし、docomo.ne.jpドメインのアドレスを利用したい場合はBISに加えてspモードの契約が必須となるが。その場合は「ISP割」により、BIS単体と同じく490円/月なのでお得になっている。以前はBISも単月で1500円していたことを考えるとかなり持ちやすくなっているので、周囲と同じのはイヤ！といった方やもちろん白が好きな方、BlackBerryが好きな方は是非チェックしておこう。・ドコモ、BlackBerry向けISPサービス「BIS」を490円に値下げ！docomo.ne.jpメールにも対応 - S-MAX - ライブドアブログ■主な仕様寸法(高さ×幅×厚さ:mm) 約115×66×10.5 質量(g) 約130 3G連続待受時間(静止時[自動])(時間) 約280 LTE連続待受時間(静止時[自動])(時間) — GSM連続待受時間(静止時[自動])(時間) 約210 連続通話時間(3G/GSM)(分) 約300/約290 連続テレビ電話時間(分) — モバキャス連続視聴時間(分) — メインディスプレイ(サイズ、ドット数[横×縦 通称]、種類、発色数) 約2.8インチ640×480VGATFT液晶1677万色 サブディスプレイ(サイズ、ドット数[横×縦]、種類、発色数) — 外部メモリー(最大対応容量) microSD(2GB)microSDHC(32GB) 外側カメラ機能(撮像素子種類、有効画素数/記録画素数) CMOS約500万/約445万 内側カメラ機能(撮像素子種類、有効画素数/記録画素数) — CPU(チップ名/クロック) MSM8655/1.2GHz 色 Pure White / Charcoal Black 記事執筆：2106bpm(つとむびーぴーえむ)■関連リンク・エスマックス（S-MAX）・エスマックス（S-MAX） smaxjp on Twitter・S-MAX - Facebookページ・NTTドコモ、BlackBerry Bold 9900のホワイトカラーの新色「Pure White」の発売日を決定！9月5日から発売開始、8月31日から全国のドコモショップで事前予約受付開始 - S-MAX - ライブドアブログ・NTTドコモ、BlackBerry Bolo 9900に新色ホワイトを追加！2012年9月上旬発売予定 - S-MAX - ライブドアブログ・報道発表資料 : 「ｄｏｃｏｍｏ ＮＥＸＴ ｓｅｒｉｅｓ ＢｌａｃｋＢｅｒｒｙ Ｂｏｌｄ ９９００」の新色を発売 | お知らせ | NTTドコモ・報道発表資料 : 「ｄｏｃｏｍｏ ＮＥＸＴ ｓｅｒｉｅｓ　ＢｌａｃｋＢｅｒｒｙ Ｂｏｌｄ ９９００」に新色を追加 | お知らせ | NTTドコモ・NTTドコモ・BlackBerry（Research In Motion Japan Limited）",
        "jour_category":"smax",
        "_version_":1640240784225599488},
      {
        "id":"http://news.livedoor.com/article/detail/6915718/",
        "jour_date":"2012-09-03T17:00:00Z",
        "jour_title":"何で誰もやらなかったの？  重ねるだけで容量を増やせるモバイルバッテリー",
        "jour_text":"今朝飛び込んできたニュースでユニークな製品を一点紹介しよう。メインバッテリーにサブバッテリーを重ねると、容量が増やせるというユニークなモバイルバッテリーが登場した。これはモバイルケース・アクセサリー専門の会社ロア・インターナショナルがリリースした「エクソボルト プラス（exovolt plus）」というモバイルバッテリーで同社のEXOGEARブランドの製品になる。この商品の何が面白いかというと、この「エクソボルト プラス」は、ブロックのようにメインバッテリーにサブバッテリーを積み重ねることで仕組み上は無限にバッテリー容量を拡張できるところだ。USBポート内蔵でメインおよびサブの各ユニットが5200mAhの大容量だ。メインにサブを加えると10400mAh、さらにもう1つ加えると15600mAh、3つ加え合計4つにするると20800mAhといった具合に容量を増やして行けるのだ。どうして今まで誰もやらなかったの？と思ってしまうのだが、おそらくその辺がノウハウなのだろう。また、AppleのMFIライセンスを取得したプレミアム商品であり、一定の電圧により壁のコンセントと同様な急速充電ができる。例えばiPhone 4Sを0％から100％まで充電するのに1時間35分、iPadを0％から45％まで充電するには1時間40分と。他社製の平均的なスペックのモバイルバッテリーより、およそ1.5倍の速さで充電できるとしている。EXOGEAR日本オフィシャルサイトにて予約販売され、販売価格はメインバッテリーが8,990円（税込）、サブバッテリーが4,990円（税込）となっている。また、期間限定ながら新宿マルイメン1Fで9月24日（月）〜10月14日（日）の期間販売されることになっている。 USBポートおよびLEDやボタン類はこのような配置になっている ◆製品詳細製品名：エクソボルト プラス（exovolt plus）メインバッテリー価格：8,990円（税込）製品名：エクソボルト プラス（exovolt plus）サブバッテリー価格：4,990円（税込）■エクソボルト プラス（exovolt plus）商品ホームページ■EXOGEARブランドホームページ",
        "jour_category":"it-life-hack",
        "_version_":1640240779182997504},
      {
        "id":"http://news.livedoor.com/article/detail/6914536/",
        "jour_date":"2012-09-03T12:00:00Z",
        "jour_title":"使える素材から伝えたいメッセージを効果的にまとめる。編集のお仕事【カメラ生活】",
        "jour_text":"こんにちは、ビデオエディターを目指している小島暢華です。普段は写真についてのコラムを書いていますが、私、動画も編集します。というか、そちらが本業です。ということで、今回は最近手がけたJapan Voices Ebookの報告ビデオの編集についてお話します。このビデオは、写真とテキスト、また動画の素材からEbookの紹介、ブラジル/地球サミットの様子、そして現地での反応を映像にまとめて欲しいと依頼されたものです。■与えられた素材を工夫して使用するビデオをご覧になっていただくとお分かりのように、ビデオの素材はテキストと写真が主。テキストや写真をビデオに使うときには、何が一番重要なメッセージを含むかを考えて使う必要があります。例えば写真が全てのストーリーを語っている場合には写真を３Dに見えるように加工するなどの工夫をして写真に注目を集める方法などがあります。今回は写真についてくるテキストの方が重要なメッセージを含む部分が多かったので読みやすさを重視してシンプルにまとめてみました。今回最も工夫が必要だった点は、縦長で撮影された写真と動画を使用すること。■使える素材と使えない素材写真でも動画撮影でも最終的にビデオとしてまとめる可能性がある場合には横向きで撮影しましょう。というのも、ビデオの画面アスペクト比は全て横長に限られているので、縦長で撮影されたものは最終的にはトリミングされてしまいます。せっかく撮影したのにトリミングされて、両脇に空欄ができてしまってはもったいないですよね。このJapan Voicesのビデオで使用されている縦長の映像は実はiPhoneで撮影されたもの。iPhoneはフルHDで撮影できるので画質はとってもきれいです。しかしながら、普段携帯を縦で使用することが多いので動画も縦で撮影してしまう方多いのではないでしょうか。気をつけてくださいね。こんな風に、使える素材から伝えたいメッセージを効果的にまとめるというのが編集の仕事です。Japan Voicesの報告ビデオから、このプロジェクトの伝わってもらえると光栄です。小島　暢華　（Nobuka Kojima）現在オーストラリアに在住。ブリスベンのグリフィス大学でBachelor of Digital Media Productionを勉強し、卒業後はアシスタントエディターとしてABCとナショナルジオグラフィックチャンネルで放送されたドキュメンタリーThe Lost Years – A Sea Turtle OdysseyやTop Gear Australia Series 3の製作に携わる。またウェディングビデオの編集の仕事も行なっている。ホームページ■関連記事ナチュラルライトの活用でブログにもっと魅力的な写真を！　ブログ用撮影のヒントいきいきとした表情をリアルに撮る方法を紹介！　オーストラリアの動物を撮影してきました夜空を見上げよう！　天文写真の撮影に再挑戦プロフィール写真をスタイリッシュに！　ポートレート写真の撮影に挑戦新月を狙う！　この夏は天文写真の撮影に挑戦！３つのポイントでオシャレな写真を撮ろう！　モノクロのすすめキャノン７Dを使っての動画撮影に挑戦写真からアートな動画を作る！　タイムラプスに挑戦イルミネーションも景色もバッチリ！　難しいと思っていた夜景撮影に挑戦自分で作れる！　太陽撮影キットを使って、金星の日面通過を観測意外に難しくない露出の活用！　EV (Exposure Value)/露出値を学ぶ露出を理解してクリエイティブな写真を撮る！プロのテクに近づく露出を学ぶ写真を合成してより自然な１枚を作る！「ハイダイナミックレンジ合成」に挑戦",
        "jour_category":"kaden-channel",
        "_version_":1640240779732451328},
      {
        "id":"http://news.livedoor.com/article/detail/6903604/",
        "jour_date":"2012-09-03T10:40:00Z",
        "jour_title":"秋一番に手に入れたい！　トレンド靴図鑑",
        "jour_text":"まだ暑さは残っていますが、足元はひと足早く、サンダルから秋モノの靴にシフトしたい気分。ショップでチェックしながら、この秋のトレンドが気になっている人も多いのでは。そこで今回は、この秋に手に入れたい靴の「５大トレンドキーワード」を紹介します。これさえ押さえておけば、ショップで迷うこともなくなるはず！　Trend 1　甘辛ミックス! 「トゥーキャップパンプス」定番デザインになりがちなパンプスに今季は新顔が登場。つま先を異素材で覆ったトゥーキャップパンプスは、絶妙な甘辛ミックスで足元のアクセントに。メタリックな素材のトゥーキャップがスエード＆リボンの甘さを引き立てます。ガーリーな着こなしにも、クールな着こなしにもぴったりです。（パンプス¥6,195／REZOY渋谷109店　03-3477-5055）Trend 2　遊び心いっぱい！ 「進化系フラットシューズ」らくちんで重宝するフラットシューズ。今季は柄や素材がアクセントになった遊び心のあるタイプが人気です。シンプルなコーディネートと合わせるのがおすすめ。レースを大胆にあしらったフラットシューズ。中敷きはクッション素材になっていて、履きやすいのもうれしい。（フラットシューズ¥7,245／イーボル（Pure Soeur）　03-3847-0753）Trend 3　レディライクな「パープル系カラー」この秋イチオシのカラーはパープル＆ボルドー！　上品なカラーなのでレディライクな雰囲気に。ブーティ、パンプスなど多数登場しているので、ぜひチェックしてみて。深いパープルが印象的なブーティ。フォルムが美しく、履くだけでスタイルアップができそう。（ブーティ¥28,350／銀座ワシントン銀座本店（Salon de WASHIINGTON）　03-5442-6162）Trend 4　足元なら取り入れやすい！　「レオパード系」パンプスこのところ続いてきたレオパード柄人気ですが、その勢いはパンプスにも。トップスは無地などの控え目デザインにして、柄モノパンプスでアクセントをつけてみて。ドッキングワンピースやざっくりニットなどとも相性◎。グレーのレオパード柄パンプス。落ち着いたカラーで足元にエレガンスさをプラス。（パンプス¥24,150／銀座ワシントン銀座本店（Salon de WASHIINGTON）　03-5442-6162）Trend 5 メンズライクな「渋系」ブーティ今季の大きなトレンドの1つがメンズライクな靴。“おじさん”テイストの靴をガーリーなテイストでコーディネートするのが旬です。レース素材やプリーツスカートなどを着たときの“外し”要素として取り入れれば、おしゃれ上級者に！シンプルなデザインの渋系ブーティ。スイートなアイテムを組み合わせて、カワイイ系スタイルを目指して。（ブーティ¥16,590／Essay ルミネ大宮店（FANTSY）　048-645-3280）気になる靴は見つかりましたか？これから秋モノを探すという方は、ぜひ参考にしてみてください！＜styling：Yasue Hirano／photo：Toyoshi Nishio／top design：tongpoo／text：Kayo Murakami（K-Writer’s Club）＞■毎日をハッピーに生きる女子のためのニュースサイト「Peachy」■「Peachy」無料アプリ-iPhone-■「Peachy」無料アプリ-Android-■Peachy 公式Facebookページ■Peachy 公式Twitter",
        "jour_category":"peachy",
        "_version_":1640240781922926592},
      {
        "id":"http://news.livedoor.com/article/detail/6912640/",
        "jour_date":"2012-09-02T15:00:00Z",
        "jour_title":"iPhone女子部がフリーペーパー「iPhone♡」を大手量販店やソフトバンクショップで配布開始",
        "jour_text":"iPhone女子に向けた「iPhone♡」ができました！ iPhone女子部は、フリーペーパー「iPhone♡(アイフォーン ラブ)」を31日から大手量販店やソフトバンクショップの店舗で配布を開始した。iPhoneを利用する女性向けにiPhoneの便利な活用法やアプリの紹介、周辺機器やグッズの紹介などを32ページに渡って紹介している。発行部数は10万部。iPhone女子部発足のきっかけになったムック本『はじめまして。iPhone』以降、2011年2月配布のフリーペーパー『こんにちは、iPhone』、同年9月配布のフリーペーパー第2弾『ごきげんよう。iPhone』に続いてフリーペーパ第3弾となるiPhone♡は定期刊行していく予定だという。iPhone♡創刊号の表紙iPhone女子部のサイトトップiPhone女子部は、ムック本『はじめまして。iPhone』の発刊を機に2011年4月に結成。iPhoneの女性ライトユーザーを中心に、主にホームページ上での情報配信やイベント開催などの活動を行っている。入部はiPhone女子部のサイトに用意されている入部届けのフォームに必要事項を入力して申請する。入部条件や入部後の特典などはiPhone女子部のサイトで確認できる。・入部のご案内（iPhone女子部）今回配布を開始したiPhone♡の配布店舗は、ヨドバシカメラ、ヤマダ電機、ビックカメラ、ノジマ、エイデン、ソフトバンクショップの各ショップの店頭で、こちらも詳しい店舗名はiPhone女子部のサイトで確認できる。・本日より配布開始です！iPhoene女子部フリーペーパー第3弾は、『iPhone♡』（iPhone女子部）なお、配布にあわせて、iPhone♡の電子ブックも配信を開始している。店舗に来店できない、近くに配布店がない、来店したが既になくなっていたという場合は電子ブックを活用しよう。・iPhone♡ 電子ブックiPhoneユーザーはもちろん、iPhoneの購入を検討している人やiPhoneを持ち始めた人などiPhoneに興味ある女性はチェックしてみよう。記事執筆：2106bpm(つとむびーぴーえむ)記事提供：エスマックス（S-MAX）■関連リンク・エスマックス（S-MAX） smaxjp on Twitter・S-MAX - Facebookページ・女子だらけの公開イベントに潜入！iPhone女子部がKDDIデザイニングスタジオで「公開リアル部室」を開催【レポート】 - S-MAX - ライブドアブログ・iPhone女子部が、「公開リアル部室」を8月25日にKDDIデザイニングスタジオで開催 - S-MAX - ライブドアブログ・日本Androidの会女子部が4/16(土)に勉強会@関東(東京)を開催！参加者募集中でもうすぐいっぱい - S-MAX - ライブドアブログ・本日より配布開始です！iPhoene女子部フリーペーパー第3弾は、『iPhone♡』（iPhone女子部）・iPhone女子部",
        "jour_category":"kaden-channel",
        "_version_":1640240779559436288},
      {
        "id":"http://news.livedoor.com/article/detail/6912197/",
        "jour_date":"2012-09-02T10:00:00Z",
        "jour_title":"意外と知らないExcel技を紹介！ 他人と差をつけるExcel技特集【知っ得！虎の巻】",
        "jour_text":"9月に突入しましたが、みなさんはいかがお過ごしでしょうか？ ここ数日、雨が降ったりですっかり夏らしさから秋へと季節が変わってきつつあるようです。ところで知っ得連載でExcelテクニックのまとめを紹介してから、1か月以上も経過してしまった。ということでExcelのテクニックまとめの項目を追加したので参考にしてもらいたい。■連続入力するデータを自分で作っちゃおう！　Excel便利ワザExcelでは、ドラッグだけで入力できる連続データはひんぱんに使う機能だ。しかし、「これれが入力したい！」と思ったものでも、意外に連続データ入力できないものも多い。そんな時は、自分でデータを作成してしまおう。■Excel表を書き換えたのに再計算されない!?　を解決する人から受け取ったExcelファイルを更新しようとしたところ、値を変更したのに合計が変更されないことがある。そんなときには自動で再計算する設定にしてみよう。■Excelで5ずつ増える数を入力！Excelで意外と知らない便利ワザExcelにはオートフィルという便利な機能がある。最初の数字を入力し、マウスでドラッグすることで、1ずつ増えた数値を自動的に入力できるのだ。しかし、いつでも1ずつ増える数値を入力するとは限らない。5日おきの日付を入力するなど、決まった数ずつ増えるデータの入力方法を紹介しよう。■Excel表をらくらく修正！ドラッグで列の順序を入れ替えるExcelで表を作成したものの、後から列の順序を入れ替えたくなるときがある。そんな時どうしているだろう？　移動先に列を挿入し目的のデータを移動したら、もとあった場所の列を削除する？　そんな手間をかけなくても、実は、一発で列を入れ替えることができる。■入力し直し不要！　Excelで表の行と列を入れ替えるExcelで表を作成したものの、行と列を入れ替えた方がよかった……なんてことがある。たとえば一緒にまとめて提出する書類が横置きなのに、縦に長い表を作ってしまったなどという時だ。いちいち入力し直すのは手間だし、間違いの基になる。実はコピー&ペーストを利用すれば、簡単確実に変更できるのだ。■見栄え良い表やグラフをiPhoneだけで作る　そしてExcel形式で送るiPhoneアプリにOffice互換ソフトは数多くあるが、ほとんどのアプリは利用できる編集機能は表内の数値を書き換えられるくらい。iPhoneでも表の見栄え良く整えたりグラフを編集したい場合、「Numbers」がオススメ。作ったファイルはExcel形式に変換して、パソコンに送信できる。■データ整理に役立つ！　Excelで大量の連番をまとめて入力Excelで連番を入力したい場合、オートフィルの機能を使うと、マウスのドラッグだけで簡単に連続したデータを入力する事ができる。ただし、たくさんのデータを一気に入力したい場合、ドラッグして範囲を指定するのも大変だ。こういう場合はコマンドを使おう。■Excel操作を簡略化！　ドラッグ＆ドロップでシート間コピーExcelで複数のシートを使用している場合、このシート間でデータをコピーするにはどうしているだろう？　範囲を指定して右クリックメニューでコピーし、シートを切り替えて目的の位置で貼り付けという人も多いのでは？　実はもっと簡単な方法があるので紹介しよう。■計算式をすばやくチェックできるExcelの便利ワザExcelで表を作成したら、計算式が正しいかどうか確認する作業は欠かせない。ちゃんと目的のセルを参照しているかどうかをチェックしたいときに使える、便利ワザを紹介しよう。■肩や腕の負担を軽減するExcel／Wordキー操作術ExcelやWordなどのオフィスソフトを使うときには、文字入力するキーボードと、リボンメニューを操作するマウスの間を右手が行き来して、肩こりの原因になる。あらゆる操作をキーボードから行う方法を覚えれば、この移動が不要となり、肩や腕への負担も軽減できるハズだ。編集部：池田利夫＋岡本奈知子（ジャムハウス）制作編集：エヌプラスCopyright 2012 livedoor. All rights reserved.■PC便利技が満載！「知っ得！虎の巻」ブログMicrosoft Office Excel 2010 通常版 [パッケージ]クチコミを見る",
        "jour_category":"it-life-hack",
        "_version_":1640240778707992576}]
  }}
