{
  "responseHeader":{
    "status":0,
    "QTime":49,
    "params":{
      "q":"jour_text:iphone",
      "hl.simple.post":"</em>",
      "hl":"on",
      "indent":"on",
      "start":"0",
      "hl.fl":"jour_title AND jour_text",
      "rows":"15",
      "wt":"json",
      "hl.simple.pre":"<em>"}},
  "response":{"numFound":884,"start":0,"docs":[
      {
        "id":"http://news.livedoor.com/article/detail/6912640/",
        "jour_date":"2012-09-02T15:00:00Z",
        "jour_title":"iPhone女子部がフリーペーパー「iPhone♡」を大手量販店やソフトバンクショップで配布開始",
        "jour_text":"iPhone女子に向けた「iPhone♡」ができました！ iPhone女子部は、フリーペーパー「iPhone♡(アイフォーン ラブ)」を31日から大手量販店やソフトバンクショップの店舗で配布を開始した。iPhoneを利用する女性向けにiPhoneの便利な活用法やアプリの紹介、周辺機器やグッズの紹介などを32ページに渡って紹介している。発行部数は10万部。iPhone女子部発足のきっかけになったムック本『はじめまして。iPhone』以降、2011年2月配布のフリーペーパー『こんにちは、iPhone』、同年9月配布のフリーペーパー第2弾『ごきげんよう。iPhone』に続いてフリーペーパ第3弾となるiPhone♡は定期刊行していく予定だという。iPhone♡創刊号の表紙iPhone女子部のサイトトップiPhone女子部は、ムック本『はじめまして。iPhone』の発刊を機に2011年4月に結成。iPhoneの女性ライトユーザーを中心に、主にホームページ上での情報配信やイベント開催などの活動を行っている。入部はiPhone女子部のサイトに用意されている入部届けのフォームに必要事項を入力して申請する。入部条件や入部後の特典などはiPhone女子部のサイトで確認できる。・入部のご案内（iPhone女子部）今回配布を開始したiPhone♡の配布店舗は、ヨドバシカメラ、ヤマダ電機、ビックカメラ、ノジマ、エイデン、ソフトバンクショップの各ショップの店頭で、こちらも詳しい店舗名はiPhone女子部のサイトで確認できる。・本日より配布開始です！iPhoene女子部フリーペーパー第3弾は、『iPhone♡』（iPhone女子部）なお、配布にあわせて、iPhone♡の電子ブックも配信を開始している。店舗に来店できない、近くに配布店がない、来店したが既になくなっていたという場合は電子ブックを活用しよう。・iPhone♡ 電子ブックiPhoneユーザーはもちろん、iPhoneの購入を検討している人やiPhoneを持ち始めた人などiPhoneに興味ある女性はチェックしてみよう。記事執筆：2106bpm(つとむびーぴーえむ)記事提供：エスマックス（S-MAX）■関連リンク・エスマックス（S-MAX） smaxjp on Twitter・S-MAX - Facebookページ・女子だらけの公開イベントに潜入！iPhone女子部がKDDIデザイニングスタジオで「公開リアル部室」を開催【レポート】 - S-MAX - ライブドアブログ・iPhone女子部が、「公開リアル部室」を8月25日にKDDIデザイニングスタジオで開催 - S-MAX - ライブドアブログ・日本Androidの会女子部が4/16(土)に勉強会@関東(東京)を開催！参加者募集中でもうすぐいっぱい - S-MAX - ライブドアブログ・本日より配布開始です！iPhoene女子部フリーペーパー第3弾は、『iPhone♡』（iPhone女子部）・iPhone女子部",
        "jour_category":"kaden-channel",
        "_version_":1640240779559436288},
      {
        "id":"http://news.livedoor.com/article/detail/6720225/",
        "jour_date":"2012-07-03T15:00:00Z",
        "jour_title":"iPhoneに直接転送できるスキャナ！「iスキャミル ミニ」が凄い",
        "jour_text":"iPhoneで使えるスキャナをさがしている人に朗報だ。キングジムは2012年7月3日、iPhoneに接続して、書類や写真を手軽に電子データ化できるドッキングスキャナ「i スキャミル ミニ」を8月8日より発売すると発表した。専用アプリ「i-Scan mini」はApp Store にて無料配信中だ。メーカー希望小売価格は、1万5,540円（税込み）。「i スキャミル ミニ」は、スキャナ本体とiPhone をDock コネクタで接続してiPhone に直接データを取り込める、iPhone 用のシートフィードスキャナだ。使用方法は、スキャナの電源をON にしてiPhone を接続。次に、スキャナ本体に書類や写真をセットして、「i-Scan mini」アプリを起動したiPhone からスキャンを開始する。取り込み時にはiPhoneの液晶画面にプレビューがライブ表示され、スキャンデータをiPhone のカメラロールに保存すれば作業は完了だ。また、スキャナ本体の電源がOFF の時にiPhone を接続すれば、iPhone の充電用クレードルとしても利用できる。スキャンの解像度は600dpi、読み取り寸法は幅約105mm×送り254mm まで対応している。名刺や写真、レシート、ハガキなど、様々な書類の保管にも活用できる。キングジムでは、ドッキングスキャナ「i スキャミル ミニ」の発売により、iPhone の周辺機器市場を拡大するとともに市場における地位確立を図っていくとしている。■「i スキャミル ミニ」製品情報■キングジム■iPhoneに関連した記事を読む・今度は大丈夫？ iPhoneで24時間無料のWi-Fi！「LAWSON Wi-Fiサービス」が大幅アップデート・楽しくリズム感覚が身につく「おやこでリズムえほんプラス」【iPhoneでチャンスを掴め】・ゲームセンターの楽しさを手のひらに！Air Hockey : Extreme Fun【iPhoneでチャンスを掴め】・iPhoneで作るビジネス文書、動画のムダをトリミング　iPhone活用術【知っ得！虎の巻】・(」=・ω・)」 (/=・ω・)/うー！にゃー！な簡単ゲーム【iPhoneでチャンスを掴め】【エプソン純正インク】インクカートリッジ 6色セット IC6CL50エプソン販売元：Amazon.co.jpクチコミを見る",
        "jour_category":"it-life-hack",
        "_version_":1640240779186143233},
      {
        "id":"http://news.livedoor.com/article/detail/6464209/",
        "jour_date":"2012-04-13T09:55:00Z",
        "jour_title":"電源不要でボリュームアップ！？ エコなのに音量増幅できるiPhone用スタンド【イケショップのレア物】",
        "jour_text":"iPhone用のスタンドで再生用アンプとスピーカーを搭載する製品は数多くあれど、電源が不要となると話は別だ。一般にiPhone用スタンドと言いつつも、実際はアンプとスピーカーを搭載したプレーヤだったりすることが多い。いわば「iPhoneの音楽再生機です。もちろんスタンドとしても使えます」といったようにスタンド機能はオマケだったりする。ところが、今回紹介する「Amplifier Stand for iPhone4/4S」は、あくまでスタンド機能がメイン。そして「iPhoneで再生したときに、電源なしでも通常よりも音が大きくなります」という製品なのだ。しかしこのスタンド、電源もなしで、どうやって音を増幅しているだろうか？その方法が、実に面白いのだ。具体的に説明しよう。スタンド内部には、iPhoneの内蔵スピーカーから出た音を大きくするための拡声器のようなホーンが搭載されている。スピーカーで言うところのバックロードホーンにも似た構造になっているのだ。この仕組みがiPhoneのスピーカーから出た音を増幅させる効果を生み出すようになっている。つまり一切電気を使わずに音を増幅しているのである。電気代も当然不要で、地球環境にもおサイフにも優しい、エコなスタンドと言えるだろう。 このようにスタンド内に空間が設けられ、iPhoneのスピーカーから出た音が共鳴して増幅される。 透明ポリカーボネート製のスタンド本体は、スタイリッシュでiPhoneを組み込むとフォトフレームのようにも見える、なかなかオシャレなデザインだ。iPhoneをセットする方法は専用のシリコンラバー製カバーにiPhoneを装着してからスタンドに組み込む。専用のシリコンカバーを使うことでiPhone本体が傷つくことがないようになっている。 このようにiPhoneに装着するシリコンラバー製カバーとスタンド本体に分かれている。  シリコンラバーのカバー部分をこういった感じではめ込むようにiPhoneをセットする。 ■タテでもヨコでもOK！好きな角度にも調整できるスタンドはヨコ置きが基本であるが、タテ置きも可能となってる。ヨコ置きの場合は、背面のスタンド部分を調整することで角度調節が行えるようになっている。音楽再生時にはタテ置き、動画再生時にはとヨコ置きといった使い分けができる。 ヨコ置きが基本だがタテ置きもできるようになっている。  本体背面側のスタンド部分を調整することで角度を調整することが可能だ。 ■セットした状態でもiPhoneの操作ができるスタンドには、iPhoneをセットした状態でも各部のボタンを操作できるように切り込みが設けられおり、音量ボタン、電源ボタン、30ピンDOCKコネクタにアクセスできるためケーブルで充電や同期しながらでも利用が可能だ。 音量ボタン部分が操作できるようにわざわざ空間を設けている。  電源ボタン側、反対側もオープンになっているのでDOCKコネクタにケーブル装着も可能。  イケショップのスタッフいわく、「電源なしで音声を増幅する秘密は、内部の複雑な構造にあります。iPhone4/4Sのスピーカー部分に噛み合う小さな穴から前面の大きな開口部に繋がるホーン形状となっています。トランペット等の金管楽器と同じ仕組みです。パッケージには10dBの増幅効果があると記載されています。」とのこと。以上「Amplifier Stand for iPhone4/4S」を紹介したが透明ポリカーボネートのシンプルでスタイリッシュな外観に加えて内蔵スピーカー音の増幅といった機能も付いてる。この不思議さと面白さが融合した商品、さすがイケショップと言えるだろう。なお、イケショップでは、「通常価格2,980円のところを、初回20台限定でキャンペーン特価2,480円」とのことだ。■製品名：Amplifier Stand for iPhone4/4S■販売価格(税込)：2,980円主な仕様本体サイズ:123（幅）mm ×113（高さ）mm × 35mm（奥行き）本体重量:約230g■伝説のレアものショップ　イケショップ■【復活！イケショップのレアものがいっぱい】の記事をもっと見る・スマホでカーナビを実現！純正ドリンクホルダーがスマホホルダーに早変わり・GALAXY TabもiPadも家電も充電できる！万能高容量ポータブルバッテリー・新iPad時代の定番はコレだ！iPhoneとiPadを同時充電＋ステレオスピーカー内蔵スタンド・2200mAhでわずか65g！GALAXYを最強にするバッテリー内蔵ケース・ありそうでなかった便利グッズ！iPad2用バッテリー内蔵ケース",
        "jour_category":"it-life-hack",
        "_version_":1640240779340283904},
      {
        "id":"http://news.livedoor.com/article/detail/6763897/",
        "jour_date":"2012-07-17T12:55:00Z",
        "jour_title":"よだれがついても大丈夫！赤ちゃんのためのiPhoneケース「赤ちゃん専用iケース」を使ってみました【レビュー】",
        "jour_text":"赤ちゃんからiPhoneで楽しめます！ 近頃、スマートフォンアプリも育児向けのものが豊富になり、どれを使おうか目移りしているところです。そんな中、この度、赤ちゃん用おもちゃで人気のフィッシャープライスから赤ちゃん専用のiPhone／iPod touchケース「赤ちゃん専用iケース」が発売されました。この製品は、赤ちゃんのよだれをしっかりガードし、誤作動にも配慮されたものとなっています。筆者の娘（現在4ヶ月半）に使わせてみたくて購入しましたので、早速レビューしていきます。赤ちゃん専用iケースの対象年齢は0歳6ヶ月からとなっています。対応機種は、iPhone 3G、iPhone 3GS、iPhone 4、iPhone 4S,、iPod touch（第2世代、第3世代、第4世代）と幅広く対応しています。当然ですが、iPhoneやiPod touch本体は別売りですのであしからず。製品は以下のようなパッケージや本体となっています、パッケージ表面。パッケージ裏面。本体表。本体は丸い形をしており、左右に赤ちゃんが持ちやすいように持ち手がついています。赤ちゃんが興味を持つようなポップなカラーリングで、持ち手には舐めたり遊べるビーズがついています。中央にiPhoneが入るようになっています。iPhoneの画面部分には透明なフィルムが貼ってあるので、赤ちゃんが直接触れないようになっています。本体裏。iPhoneを入れる蓋がついています。蓋は赤ちゃんが簡単に開けられないように工夫されています。また、蓋はミラーになっており、iPhoneが入っていないときでも楽しめるようになっています。爪だと開けづらいので、コインなどを使ってロック解除するのがオススメです。蓋を開けると内側は厚いゴムで覆われています。4つの突起が本体の厚みに応じてフィットするので、iPhoneでも、iPod touchでも使えるようになっています。液晶面を下にしてiPhone本体をセットします。上部の突起を引っかけてからカバーを閉じます。下部をぐっと押さえながらロックします。Fisher Priseのロゴが上になるようにiPhoneをセットすると、ホームボタンの位置に固いパネルがあるため、ホームボタンが押せなくなります。赤ちゃんが誤って押さないように配慮されています。ホームボタンを押せないと逆に不便！という人は、180度反対向きにiPhoneをセットしましょう。ホームボタン部にくぼみがあり、ホームボタンが押せるようになっています。ただ、くぼみが少し小さいのと、フィルムごしのためやや押しづらいと感じました。フィッシャープライスでは、赤ちゃん専用iケースで利用できるように無料のアプリを4本配信しています。App Storeで「フィッシャープライス」で検索するとダウンロードできます。体のパーツを教えるアプリ。赤ちゃんが触ると動いたり音が鳴ったりするアプリとなっています。アプリを終了させるにはホームボタンを押す必要があります。英語のアプリなので、英語の勉強にもなりますね。フィッシャープライスのアプリだけではなく、その他のお好きな知育アプリで遊ばせてももちろんOKです。筆者はiPodで音楽を再生させておいて赤ちゃんに与えたりしています。YouTubeなどの動画を再生しても良さそうですね！うちの子はひたすらなめなめしていました！iPhone 4をセットすると368g（※実測値）と若干重いため、4ヶ月半の娘は自力で持ち続けているのは無理そうでした。もう少し軽かったら良かったかなと思います。また、構造上しっかりカバーされてはいますが、防水性能はありませんのでお風呂などで使うことはできません。赤ちゃんがペロペロなめる分にはいくらなめても大丈夫です！うちの子は裏面の鏡にも興味津々でした。カバーの開け閉めに若干手間がかかるため、ぐずったときにすぐに渡せないのと、アプリを立ち上げ直すときにホームボタンをロックしていると一旦出す必要があるのが若干面倒ですが、赤ちゃんに安心してiPhoneを触らせることが出来るのは嬉しいですね。みなさんも、育児にiPhoneを取り入れてみてはいかがですか？＜商品情報＞フィッシャープライス　赤ちゃん専用iケース対象年齢：月齢6ヶ月対応機種：iPhoneR iPhone 3G / 3GS, iPhone 4 / 4S, iPod touchR 第２世代・第３世代・第４世代(本体は別売りです)商品URL記事執筆：ちえ■関連リンク・エスマックス（S-MAX）・エスマックス（S-MAX） smaxjp on Twitter",
        "jour_category":"smax",
        "_version_":1640240783769468929},
      {
        "id":"http://news.livedoor.com/article/detail/6615506/",
        "jour_date":"2012-06-01T09:55:00Z",
        "jour_title":"iPhoneをド派手に着飾れ！　個性派のためのセンサー付きイルミネーションケース【イケショップのレア物】",
        "jour_text":"界中で大人気のスマートホンといえばアップルの「iPhone 4/4S」であると言うことに異論を唱える人はまずいないだろう。もちろんAndroidスマートフォンの中にも非常に魅力的な機種はたくさんあるが、子供から大人まで老若男女問わず使っているスマホと言えば、断トツでiPhone 4/4Sだろう。通勤通学の電車内を見回せば、必ずといって利用者を見つけることができるiPhone 4/4Sだが、同じデザインで沢山の人が使っているため、自分のiPhoneと人のiPhoneとの区別ができないなんて悩んでいる人もいるかもしれない。周囲の知人が全員iPhone 4/4S所有者だなんてことも案外多く、皆で集まったらテーブルの上がiPhone 4/4Sだらけになり、それらのiPhone 4/4Sが同じに見えて気分が冷めてしまったなんて人もいるのではないだろうか。「みんなと同じモノは持ちたいけど、みんなと同じデザインはイヤだ」と考えるのは誰しも同じで、個性的なiPhone 4/4S用アクセサリーの価値もそこにある。今回紹介する「センサーイルミネーションケース for iPhone 4/4S」は、iPhone 4/4S用のデザインバックカバーケースなのだがカバー部分にイルミネーション用のLEDが内蔵されており、iPhone 4/4Sが通信（電話、3G、WiFi）を感知するとド派手なイルミネーションがさく裂するというCoolなアイテムだ。タワー2種類、バード1種類の三種類の図柄が用意される。 センサーイルミネーションケース for iPhone4/4S タワー。プリントされた写真は、オリエンタルパールタワー（上海）。  センサーイルミネーションケース for iPhone4/4S タワーII。プリントされた写真は、台北101（台湾）。  センサーイルミネーションケース for iPhone4/4S バード（イラスト）。 ■ボタン電池を入れたらホログラムシールを張り付けるだけでOKセンサーイルミネーションケース for iPhone4/4Sのセットアップは、特に難しいことは何もない。ケースの内側にボタン電池を入れるスペースがあるので、そこにボタン電池を端子に挟み込むように入れたら、あとはホログラムシールを張り付けるだけだ。カバーケースをiPhone 4/4Sにかぶせる形で装着してiPhone 4/4Sが通信すると、着信を検知してLEDがキラキラと点滅するのだ。電話が来たときや3G回線利用、WiFi通信中といった状況を検知してLEDが点滅するようになっている。 このように待機状態では、あまり目立たない。  　通信を検知するとこのようにLEDがキラキラと光る。 ※通信状態によっては無発光または常時発光状態になる場合があります。※ホログラムシール貼付後の電池交換は出来ません。このように動画で見るとLEDがどう点滅するかがわかる。イケショップのスタッフいわく、「ただiPhone 4/4Sの本体をガードするだけのカバーケースじゃつまらない、とにかく他より目立たなければ意味がない！なんて考えているアナタに是非オススメな自己主張満点iPhoneケースです！」とのこと。さらにイケショップでは、「本製品をお買い上げの先着50名様に限り、イヤホンジャックカバー型スタイラスをプレゼントいたします」とのことだ。■製品名：センサーイルミネーションケース for iPhone4/4S タワー■製品名：センサーイルミネーションケース for iPhone4/4S タワーII■製品名：センサーイルミネーションケース for iPhone4/4S バード■販売価格（税込）：1，980円■主な仕様サイズ：62mm × 116mm × 12mm本体重量:　約21g■伝説のレアものショップ　イケショップ■【復活！イケショップのレアものがいっぱい】の記事をもっと見る・スマートに一体化！GALAXY Noteを無敵化するバッテリー内蔵ケース【イケショップのレア物】・これはなんでしょう？　iPhoneならではのユニークアイテム【イケショップのレア物】・iPad/iPhoneの文字入力を快適に！Bluetooth対応ワイヤレスキーボード【イケショップのレア物】り・超コンパクトで充電ケーブルいらず！わずか92gのモバイルバッテリー【イケショップのレア物】・より強く！より最強に！ 無敵Galaxy Noteをさらに強くする【イケショップのレア物】・スマホやiPhoneを何度もフル充電！　最大で3台同時にスマホが充電できる大容量バッテリー【イケショップのレア物】・電源不要でボリュームアップ！？ エコなのに音量増幅できるiPhone用スタンド【イケショップのレア物】",
        "jour_category":"it-life-hack",
        "_version_":1640240779207114752},
      {
        "id":"http://news.livedoor.com/article/detail/6666146/",
        "jour_date":"2012-06-17T13:55:00Z",
        "jour_title":"iPhoneが実質値下げ！？ソフトバンクが基本使用料を無料にするキャンペーン「iPhone かえトクキャンペーン」を6月15日からスタート",
        "jour_text":"iPhone以外も対象にしてください！ ソフトバンクモバイルは13日、iPhoneを新規契約、もしくは学生で機種変更した際に「ホワイトプラン(i)基本使用料1年間無料」か「1万円キャッシュバック」の特典を受けられる「iPhone かえトクキャンペーン」を2012年6月15日(金)から実施すると発表した。iPhone かえトクキャンペーンの概要は以下の通り。・キャンペーン実施期間2012年6月15日(金)から7月31日(火)まで・対象者期間中にiPhone を新規契約、もしくは学生で機種変更したユーザーを対象対象端末はiPhone 4S かiPhone 4・特典内容ホワイトプラン(i)の基本使用料(月額980円)を1 年間無料もしくは1 万円キャッシュバックのどちらか一つを適用。 キャッシュバックの場合は1万円の商品券となる。・加入条件「ホワイトプラン(i)」「S!ベーシックパック(i)」「パケットし放題フラット」に加入。※ ホワイトプラン(i)は2 年契約（自動更新）となり、更新月(契約期間満了の翌請求月・初回のみ翌々月を含む 2 カ月間)以外の解約などには契約解除料（9,975 円）が必要。Appleが11日(現地時間)に発表したiOS 6へのバージョンアップも控えているiPhoneだが、どちらを選んでも約1万円のコスト減となるためiPhone購入を検討しているユーザーはチェックしておこう。記事執筆：2106bpm(つとむびーぴーえむ)■関連リンク・エスマックス（S-MAX）・エスマックス（S-MAX） smaxjp on Twitter・Apple、iOS 6を発表！秋提供予定で地図アプリ維新やFacebook統合など200以上の新機能 - S-MAX - ライブドアブログ・jig.jp、Android向けWebブラウザ「jigbrowser+」正式版をリリース！英語対応やiPhone版も提供開始 - S-MAX - ライブドアブログ・iPhoneで使う「Gmail」、標準設定より「Exchange」が断然オススメ【ハウツー】 - S-MAX - ライブドアブログ・ソフトバンク、iPhoneに「待ちうた」を提供開始！初月楽曲無料キャンペーンも実施 - S-MAX - ライブドアブログ・【今週のオススメ「iPhoneアプリ」特集：2012年5月27日〜6月9日編】 - S-MAX - ライブドアブログ・「iPhone かえトクキャンペーン」、6月15日より開始 〜iPhoneを新規で契約もしくは、学生の方が機種変更するとおトクに！〜(ソフトバンクモバイル)・ソフトバンクモバイル・アップル",
        "jour_category":"smax",
        "_version_":1640240784115499008},
      {
        "id":"http://news.livedoor.com/article/detail/6883152/",
        "jour_date":"2012-08-23T21:10:00Z",
        "jour_title":"iPhone女子部が、「公開リアル部室」を8月25日にKDDIデザイニングスタジオで開催",
        "jour_text":"iPhone女子部の恒例イベントが今週末開催！ iPhone女子部は、KDDIデザイニングスタジオ(東京・原宿)で公開イベント「公開リアル部室」を25日(土)に開催する。毎月恒例の部員参加イベント「リアル部室」を公開イベントとして開催する。イベントは「初心者さん向けiPhone勉強会」と「iPhoneケースデコワークショップ」の2部構成で、iPhone女子部員のほかにも興味のある人なら誰でも入場できる。女子部だが、今回は男性の方も参加可能だという。ただし、イケメンに限る！＆リア充お断り！という訳ではないようなのでカップルでの参加などもできるようだ。イベントの概要は以下の通り【日時】8月25日(土)14:00~17:00【場所】KDDIデザイニングスタジオ 1F Live Stage　　　　http://www.kds.kddi.com/aboutus/access.html【プログラム】★14:00~「初心者さん向けiPhone勉強会」Phoneの裏技や入れておいたほうが絶対いいアプリ、FacebookやTwitterなどSNSの楽しみ方などの勉強会。もちろん、恒例のプレゼント大会もやります。※入場無料※プレゼント大会の参加は、iPhone女子部部員の方に限らせていただきます★15:00~17:00「iPhoneケースデコワークショップ」フランス製の紙を切って貼ってデコる「デコパッチ」やキラキラストーンをつかって、自分だけのオリジナルiPhoneケースをつくりませんか？ みんなでわいわいやると、けっこう楽しいです。※参加費：1,000円 （デコり放題。ケース付き）※参加費の一部を「24時間テレビ」に募金させていただきます公開イベントなので、iPhoneユーザーはもちろん、iPhoneに興味のある人やiPhoneケースに興味のある人、またiPhone女子部って何？と女子部に興味を持った人は参加してみてはどうだろう。記事執筆：2106bpm(つとむびーぴーえむ)■関連リンク・エスマックス（S-MAX）・エスマックス（S-MAX） smaxjp on Twitter・S-MAX - Facebookページ・リニューアルオープンの魅力に迫る！2011年秋冬モデルも展示中の新しいKDDIデザイニングスタジオに行ってきた【レポート】 - S-MAX - ライブドアブログ・KDDIデザイニングスタジオがリニューアルオープン！最新のAndroidスマートフォン展示やリニューアルイベントなどを開催 - S-MAX - ライブドアブログ・日本Androidの会女子部が4/16(土)に勉強会@関東(東京)を開催！参加者募集中でもうすぐいっぱい - S-MAX - ライブドアブログ・iPhone女子部 イベント「公開リアル部室」開催のお知らせ（PDF）・iPhone女子部",
        "jour_category":"smax",
        "_version_":1640240785017274368},
      {
        "id":"http://news.livedoor.com/article/detail/6660311/",
        "jour_date":"2012-06-15T09:55:00Z",
        "jour_title":"Dock用スピーカーを簡単に無線化！いろんな器機で使えそうなBluetoothアダプター【イケショップのレア物】",
        "jour_text":"スマホの中でも特に人気が高いiPhoneの専用アクセサリーは星の数ほどある。中でもDockコネクターに接続して使うiPhone/iPod touch用スピーカーは、種類が多く、既に所有しているという人も多いのではないだろうか。また、iPhoneを所有していたのだけど、現在はAndroidスマホに変更してしまったなんて人もいるかもしれない。さらに言えば、iPhoneだけでなくAndroidのスマホの2台持ち、タブレットまで入れると3台持ちなどという強者もいるだろう。今回紹介する「Dockスピーカー対応Bluetoothアダプター」は、iPhoneのDockコネクターに接続するスピーカーを手軽にBluetooth対応の無線スピーカーに変えることができるアダプターだ。■Bluetooth化できるのはDockコネクターを備えたスピーカーDockスピーカー対応Bluetoothアダプターは、当然のことだが装着するにはiPhone/iPod touch向けのDockコネクターが必要だ、先述したようにピーカーのDockコネクターに、Dockスピーカー対応Bluetoothアダプターを装着すれば、Bluetooth対応の無線スピーカーに早変わりだ。あとはBluetoothの接続設定を行うだけでいい。 Dockコネクターを備えたスピーカーに、このアダプターを接続するだけでワイヤレス化が完了。  接続イメージはこんな感じになる。Dockコネクター対応スピーカーなら種類は問わない。  オーディオを出せるクレードルにこのアダプターを装着してスピーカーで音を出すこともできる。 ■Bluetooth経由で音を飛ばすのでiPhoneでなくてもOKこのアダプターは、「iPhone/iPod touch向けのDockコネクターを備えたスピーカー」に限られるのだが、そのスピーカーが用意でき、アダプターを接続した状態であれば、音楽を再生する器機は、必ずしもiPhone/iPod touchでなくてもかまわない。極端な話Bluetooth経由で音を飛ばせる機器であれば、飛ばす側は何でもいいのだ。iPadやAndroidスマホでもいいしPCだってOKだ。接続さえできればBluetooth対応の携帯音楽プレーヤーだってかまわない。ということは、このアダプターを使う前提で、AndroidのスマホユーザーやiPad、PCのユーザーがiPhone/iPod touch向けのDockコネクターを備えたスピーカーを購入したって構わないわけだ。ここまで調べて見ると、なかなか便利なアダプターであることがわかるだろう。例えばイケショップが扱っている音声出力（スピーカー出力）を備えるiPhone 4/4S用のクレードル「Charger Stand for iPhone4/4S ホワイト」と組み合わせて使うこともできる。 音声出力付きiPhone用クレードルを活用したいなんて場合にも役に立つ。 イケショップのスタッフいわく、「Dockコネクターに接続するスピーカーを手軽にBluetooth化できる製品です。オーディオ出力対応のクレードルと組み合わせて、AVアンプ等のオーディオ機器に接続することも可能です。Androidスマホにも対応するので、使わなくなったiPhone/iPod用Dockスピーカーを有効活用できます」とのこと。なお、イケショップでは、『お買い上げ先着30名様に、オーディオ出力対応クレードル「Charger Stand for iPhone4/4S ホワイト」をプレゼント』とのことだ。■製品名：Dockスピーカー対応Bluetoothアダプター ■販売価格（税込）：3，980円■主な仕様サイズ:50（幅）×37（高さ）×11（奥行き）ミリ重さ:13g※iPhone/iPodのDockコネクターに対応したスピーカーのみでご利用いただけます。※本製品はすべての周辺機器の動作を保証するものではありません。■伝説のレアものショップ　イケショップ■【復活！イケショップのレアものがいっぱい】の記事をもっと見る・カーシェア・レンタル利用派に最適！シガーソケットホルダー for スマートフォン【イケショップのレア物】・iPhoneをド派手に着飾れ！　個性派のためのセンサー付きイルミネーションケース・スマートに一体化！GALAXY Noteを無敵化するバッテリー内蔵ケース・これはなんでしょう？　iPhoneならではのユニークアイテム・iPad/iPhoneの文字入力を快適に！Bluetooth対応ワイヤレスキーボード",
        "jour_category":"it-life-hack",
        "_version_":1640240779021516800},
      {
        "id":"http://news.livedoor.com/article/detail/6770491/",
        "jour_date":"2012-07-19T09:39:00Z",
        "jour_title":"iPhone5用ケース続々先行発売中！　存在しないはずのiPhone 5用ケースが通販中",
        "jour_text":"現在はMacRumors（Macのうわさ）というサイトでしか見ることができないが、6日ほど前にKitGuruというサイトが中国のiPhoneケースベンダーに持ち込まれたという「iPhone 5のモックアップ」と称する写真を掲載していた（ちなみに現在はどこからかの強い圧力のため削除されている模様）。このモックアップがホンモノであることを証明するかのように、楽天市場などのショッピングサイトで「iPhone 5用ケース先行販売」という形でケースが販売されている。 「iPhone 5 ケース」での検索結果  検索された商品のページ。何と購入可能。 試しに楽天で「iPhone 5 ケース」というキーワードで検索を行うと、原稿執筆時で55件が検索された。980円から4千円弱のハードカバーまで種類が豊富だ。その商品ページに行ってみると、何と購入が可能である。製品登場前に税込3,780円を出して購入するヤツはいるのか？　という疑問はあるがとにかく、誰よりも何よりも製品がリリースされる前にiPhone 5用カバーを入手したい人は、自己責任で購入してみるといいだろう。togetter：iPhone5のケースが次々とフライング発売される■MacRumors“Chinese Vendors Already Taking Orders for 'iPhone 5' as New Physical Mockup Photos Surface”■KitGuru“Apple iPhone 5 leaked pictures: update” ※現在は削除",
        "jour_category":"it-life-hack",
        "_version_":1640240778769858560},
      {
        "id":"http://news.livedoor.com/article/detail/6632089/",
        "jour_date":"2012-06-06T17:00:00Z",
        "jour_title":"あなたのiPhoneサクサク動く？　もしダメなら「サクサク for iPhone 改」【iPhoneでチャンスを掴め】",
        "jour_text":"あなたの使っているiPhone、最近サクサク動いていますか？　音楽データや動画、アプリを何種類も入れたり削除したりしていると、どんどん重くなってきたりします。余計なアプリがいつも起動していたり、設定しなくていい項目が有効になっていたりなんてこともあるかもしれません。最近iPhoneの動きが重いなという人にオススメのアプリを紹介します。こんな人におすすめ：最近iPhoneがサクサク動かなくなった人こんなときにおすすめ：重いiPhoneを軽くしたいときアプリ名：サクサク for iPhone 改カテゴリ：エンターテイメント価格：無料iPhoneアプリランキング総合無料部門で1位獲得のアプリ！最近、iPhoneが重いな〜動きが悪いな〜と感じていませんか？この「サクサク for iPhone 改」でiPhoneを軽くしちゃいましょう！可愛いパンダが診断してくれます。まずは、どれくらいのサクサク度か見てもらいましょう。おっと、２％…どおりで重い訳だ！早速「サクサクにする」をタッチします。パンダが頑張ってくれます。とりあえずサクサク度が14%まであがってきました。ぐったり…とのこと。おつかれさまです。何度か繰り返し「サクサクにする」を繰り返すと、見違えるように早くなりました。このアプリ、おまけも充実していて、先ほど頑張ってくれていたパンダくんのメッセージが送れたり、裏技まめ知識なんかもまとめてありました。無料なのでとりあえずiPhoneを軽くしてみませんか？■RainbowApps - iPhoneアプリ開発を学ぶなら1000人が受講したEagleが運営する東京校が一番！■成長率 888% 毎日 50万台増える Androidアプリに参入しよう。Androidマスターコース■人気のAngryBirds風アプリやスーパーマリオ風アプリが簡単に作れちゃう。ゲームアプリコース■iPhoneの日米人気アプリランキングをチェックするからRainbowApps■RainbowAppsの記事をもっと読む",
        "jour_category":"it-life-hack",
        "_version_":1640240778850598912},
      {
        "id":"http://news.livedoor.com/article/detail/6808604/",
        "jour_date":"2012-07-31T13:55:00Z",
        "jour_title":"もっさりiPhoneとはさよなら！ワンタップでサクサクにできる必須アプリ「もっさり解消 for iPhone」【iPhoneアプリ】",
        "jour_text":"iPhoneはサクサクで使わなくっちゃ！ 購入当時はサクサクだったiPhone……。使っていくうちになんだかもっさりになってしまった経験があると思います。今回紹介するiPhone向けアプリ「もっさり解消 for iPhone」はアプリを起動すると、現在のiPhoneのもっさり度を表示、そしてワンタップでもっさりを解消することができます。iPhoneを便利に使うことができる小ワザ集やiPhoneを診断してくれる機能もついています！では、早速、紹介していきたいと思います。アプリを起動すると現在のもっさり度が表示されるので「もっさり解消しとく」をタップ！もっさりを解消中です・・・。全快絶好調と体かるかる♪とサクサクになりました！下の「小ワザ集」からは文字通りiPhoneの小ワザがギュッと詰まってます！「診断」ではいくつかの質問に答えていきます。使い方・・・もっさり度60％の診断結果に・・・。ワンタップでもっさり解消できるのでとっても便利です♪記事執筆：にゃんこアプリ名：もっさり解消 for iPhone価格：無料カテゴリ：辞書／辞典／その他開発者：APP LOVERバージョン：1.0.0条件：iPhone 3GS、iPhone 4、iPhone 4S、iPod touch（第3世代）、iPod touch (第4世代)、およびiPad に対応。iOS 4.1 以降が必要iTunes Store：http://itunes.apple.com/jp/app/id534968145?mt=8■関連リンク・エスマックス（S-MAX）・エスマックス（S-MAX） smaxjp on Twitter",
        "jour_category":"smax",
        "_version_":1640240784964845568},
      {
        "id":"http://news.livedoor.com/article/detail/6842610/",
        "jour_date":"2012-08-10T09:55:00Z",
        "jour_title":"iPhone撮影の手ブレを防ぐ！ iPhone用のシャッター延長アクセサリー【イケショップのレア物】",
        "jour_text":"スマートフォンで人気の機能には、FacebookやTwitterなどのSNS連携、メール、チャット、ゲームなどがあるが、一番使われているのがカメラだ。特にiPhoneをバリバリ使いこなしているユーザーだと、カメラもかなりの使い手であることも多い。もちろん単に写真の画質や撮影機能の多さでは、コンデジのほうがiPhoneのカメラより優れているケースも多いが、撮影の手軽さやアプリによる編集機能の豊富さは、iPhoneのカメラのほうが自由度が多く、、かなり自分好みの写真を撮影することができる。そうしたiPhoneのカメラ機能をバリバリ使い倒したいと考えているユーザー向けにiPhoneを三脚に固定できるグッズやiPhoneのカメラのレンズ部分に装着する望遠や広角レンズ、マクロレンズ、レンズフィルターといった様々なiPhoneカメラ向けのアクセサリー類が販売されている。例えば撮影時の手ブレを防ぐ方法の一つに三脚や一脚を使いシャッターを押す方法がある。これだと大きなブレを押さえることはできるが、シャッターを押す際のブレを完全に押さえることができない。特のこの時期は、夏の花火大会や夏祭りのまっ盛り。iPhoneを固定して、花火をバッチリとれば、FacebookやTwitterでも一躍人気で「イイネ！」大量獲得間違いなしだ。せっかく、しっかり構図を決めても、いざシャッターをおしたら、iPhoneが動いてブレた写真になってしまっては、それまでの苦労が水の泡だ。もうこれを解消するにはリモートレリーズ（リモートシャッター）を使うしか方法がない。カメラのシャッターをカメラから離れた場所まで引っ張り、そこからシャッターを切る方法だ。こうすればカメラに触らないで撮影できるのでブレをほぼ完全に防ぐことができるだろう。今回紹介する「Remote Control Shutter for iPhone/iPad」は、iPhoneのイヤホン端子に接続するだけでiPhoneでレリーズ撮影ができるようになるというスグレモノだ。■装着はイヤホン端子につなぐだけの簡単さ！この製品、単体ではシャッターボタンの付いたグリップ部分からケーブルが延びケーブルの先端がイヤホン端子のようになっている。機能を知らずに本体だけ見ると何だこれ？　と思ってしまうような製品だ。グリップが持ちやすい形なのでシャッターボタンも押しやすい。なおカメラモードではシャッターボタンとして機能するが動画モードでは動画撮影の開始・停止として機能する。 ボタンの付いたグリップ部の先はイヤホン端子みたいになっている。  イヤホンジャックにこのケーブルを接続する。  本体は手になじむ形状でボタンも押しやすい。  三脚やiPhone用三脚固定アクセサリーと合わせるとこんな感じで撮影できる。 iPhoneを固定できる三脚セットと一緒に使うことで以下のような使い方が可能になる。1）iPhoneを少し離しての「自分撮り」2）ぶれの無い小物撮影3）花火や夜景を綺麗に撮影それにしてもiPhoneのアクセサリーは、ほんといろいろのなものがあって楽しい。こうしたこともiPhone人気を押し上げている要因になっているのだろう。「別途iPhoneを固定するための三脚やスタンド等が必要になりますが、本製品があれば、iPhoneを片手持ちで自撮りするよりも自然なポーズで自分撮りができます。当店では、本製品の他に、iPhoneでの撮影に使えるミニ三脚やホルダー/スタンド、レンズ等もお取り扱いしておりますので、併せてご検討ください。」とのこと。■製品名：Remote Control Shutter for iPhone/iPad■販売価格（税込）：1,880円●主な仕様本体サイズ：約100（幅）×38（奥行き）×40（高さ）mm重さ：約40gケーブル長：約89cm（コネクター部含む)対応OS：iOS 5.1.1以降を搭載したiPhone・iPad・iPod Touch※iOS 5.0以前のバージョンのOSではご使用いただけません。※OSのアップデート等により、正常に動作しなくなる可能性があります。ご了承下さい。※iOS標準アプリで動作を確認しておりますが、カメラアプリによっては動作しない可能性があります。■伝説のレアものショップ　イケショップ■【復活！イケショップのレアものがいっぱい】の記事をもっと見る・ゲリラ豪雨にも勝てる？ iPhoneをマイ自転車に搭載できる強力な防水機能マウント・シンプル・スリム！スタンドやiPhoneを張り付ける不思議なマグネットスタンド&カバーケース・装着場所が無いならサンバイザーだ！サンバイザーに装着するホルダー・Dockコネクターに直挿し！iPhoneやiPadにケーブルいらずのバッテリー・スタンド＆カバーにキーボード！ iPadを使い倒せるガジェット登場",
        "jour_category":"it-life-hack",
        "_version_":1640240778807607296},
      {
        "id":"http://news.livedoor.com/article/detail/6893827/",
        "jour_date":"2012-08-27T18:55:00Z",
        "jour_title":"KDDI、au向け「iPhone 4S」のMNP／機種変更での購入で端末代金割引キャンペーン「WE ARE! auでiPhoneキャンペーン」を9月30日まで延長",
        "jour_text":"au向け「iPhone 4S」がお得なままに！ KDDIおよび沖縄セルラーは27日、au向け「iPhone 4S」を他社から乗り換えて購入する携帯電話番号ポータビリティー（MNP）を利用した場合および既存のau携帯電話（スマートフォン含む）から機種変更した場合における購入で、iPhone 4Sの端末代金を割り引くキャンペーン「WE ARE! auでiPhoneキャンペーン」を9月30日(日)まで延長することを発表した。同キャンペーンは既報の通り、2012年6月28日(木)〜8月31日(金)までの期間限定で実施する予定だったが、1ヶ月間の延長となる。キャンペーン内容はこれまでと同じで、auのiPhoneを購入の際、MNPの場合で21,000円、機種変更の場合で10,500円のキャッシュバックが受けられる。キャッシュバックの方法についてもこれまで同様、後日、郵便為替によるキャッシュバックとなるもよう。また、後日のキャッシュバックではなく、購入時に割り引くこともできるが、その場合は、iPhone 4Sの購入代金のみに充当できるポイントを付与することで、本体価格から割引するとのこと。この場合、割引額を下回る場合、本体価格が上限額となる。対象は他社から乗りかえの人または、au携帯電話の最新購入日が2011年5月31日以前のユーザーで、iPhone 4S購入時に「誰でも割」に加入した場合となる。なお、郵便為替によるキャッシュバックでは、受け取りまでの期間に適用条件を満たさない場合、または解約・休止をした場合は無効になる。日に日に次世代iPhoneの噂も増えてきているが、なるべく早くiPhoneが欲しいというユーザーにとっては嬉しい延長といえるだろう。逆に 延長はしたものの期間としては1ヶ月間なので、噂情報の次期iPhone発表の時期が迫ってきていることを考えるといよいよこの1ヶ月の間に次期iPhoneが発表されるのではないかという見方もできる。記事執筆：2106bpm(つとむびーぴーえむ)■関連リンク・エスマックス（S-MAX）・エスマックス（S-MAX） smaxjp on Twitter・S-MAX - Facebookページ・KDDI、au向け「iPhone 4S」のMNP／機種変更での購入で端末代金割引キャンペーンを6月28日から開始・iPhoneアプリ 特集・キャンペーン | iPhone | au",
        "jour_category":"smax",
        "_version_":1640240783771566080},
      {
        "id":"http://news.livedoor.com/article/detail/6796408/",
        "jour_date":"2012-07-27T09:55:00Z",
        "jour_title":"シンプル・スリム！スタンドやiPhoneを張り付ける不思議なマグネットスタンド&カバーケース【イケショップのレア物】",
        "jour_text":"iPhoneカバーと言えば、今や星の数ほどある。iPhoneを着飾るカバーもあれば、ディスプレイや本体を保護するカバー、キャラクターをデザインしたものまである。iPhoneは、本体のサイズが機種毎で1種類であるため、実に様々なカバーがデザインされ、市場にあふれている。とはいえ、iPhoneを着飾ることや保護する以外の機能が特徴のiPhoneカバーというのは、そうそう見かけるものではない。どちらかの目的を満たしていれば大抵のユーザーニーズは満たされるからだ。またiPhoneカバーに特別な機能をつけた場合、サイズが大きくなったり、デザイン性が損なわれたり、iPhone の操作性の妨げになったりと、なにかと不便なことも多い。余計な機能のないシンプルなカバーがいいのかも・・・と思いながらも、多機能なカバーもやっぱり欲しい。そんな悩みをお持ちの人のオススメなのが、今回紹介する「マグネットスタンド&カバーケース for iPhone4/4S」だ。この製品は、いろいろな機能を付け加えることができるマグネットプレートとiPhoneカバーをセットにしたものだ（カラーはブラックとレッドの2色）。たった1枚のマグネットプレートが付くことで、その使い方が大きく広がることに驚くこと間違いない。ということでさっそく機能を紹介していこう。■機能その１　折りたたんでiPhoneスタンドになる最初の機能は、マグネットプレートを折りたたんで貼り付けるとiPhoneスタンドに早変わりする機能だ。このマグネットプレート、3つに別れており折りたためるようになっている。このカバー背面側のプレート部分にマグネットプレートが接着できるように鉄が組み込まれている。そうした点でiPhoneの防護にも一役買ってくれるのだ。このカバー背面部には白い線（タテとヨコ）が引いてあるがそこも重要。マグネットプレートを折りたたんで、この線に沿うように貼り付けるだけでiPhoneスタンドになるのだ。 横の線に沿って三角に折りたたんだマグネットプレートを貼り付ける。  その状態で起こすとヨコ画面でのスタンドに早変わりする。  iPhoneをタテ画面にしてスタンド機能を使うことも可能だ。 ■機能その2　マグネットプレートにイヤホンを巻き付けて収納イヤホンはiPhoneで音楽を聴くときに必須だが、問題は長いコードの取り回しだ。バッグやかばんの中に無造作に放り込んでおくと、コードが絡まってしまって、それをほぐすのに手間取ったり、場合によっては自然に結び目が付いてしまっているようなケースもある。そんなときは、マグネットプレートにイヤホンのコード部分を巻き付けて、かばんやバッグにしまっておくといったことができる。 こんな感じでイヤホンのコード部分をマグネットプレートに巻き付けておける。  巻き付けた状態で貼り付けておくとすっきり収納できる。 ■機能その3　iPhone本体もマグネットで貼り付けることができる背面全体にマグネットプレートを貼っておけば、そのままiPhone自体をホワイトボードなどに貼り付けておくことができる。例えばプレゼン資料を表示させて、それを見ながら会議で説明を行ったり、職場のデスクトップPCのサイドカバー（たいていは鉄製）に貼り付けておくことで雑然とした机の上でiPhoneを見失わないようにすることもできる。たった1つマグネットプレートが付いたというだけで、これと組み合わせた使い方が想像力次第でいくらでも広がっていくことが理解していただけたと思う。 ホワイトボードにiPhone自体を貼り付けるなんてことも可能だ。 イケショップのスタッフいわく、「本製品のマグネットは、鉄製のものに貼り付けたり、iPhoneスタンドとしての用途の他にも、メモやレシート等の薄い紙を挟める等、創意工夫次第で、どこまででも便利に使える逸品です！」とのこと。また、キャンペーンとして「7月27日より、30個限定でiPhone4/4S用液晶保護フィルム（ミラータイプ）をプレゼントいたします！」とのことだ。■製品名：マグネットスタンド&カバーケース for iPhone4/4S■販売価格（税込）：1,980円※ブラックとレッドからお選びください。●主な仕様サイズ：59（幅）mm ×116（奥行き）mm × 11mm（高さ）(マグネットプレート装着時：13mm)重さ：約23g（マグネットプレート装着時：40g）※ マグネットプレートをケース背面に付けているとiPhone本体のコンパスが機能しない場合があります。ご注意ください！■伝説のレアものショップ　イケショップ■【復活！イケショップのレアものがいっぱい】の記事をもっと見る・装着場所が無いならサンバイザーだ！サンバイザーに装着するホルダー・Dockコネクターに直挿し！iPhoneやiPadにケーブルいらずのバッテリー・スタンド＆カバーにキーボード！ iPadを使い倒せるガジェット登場・GALAXY Noteをキーボードで使う！　Bluetoothキーボード付き専用カバー・Dock用スピーカーを簡単に無線化！いろんな器機で使えそうなBluetoothアダプター",
        "jour_category":"it-life-hack",
        "_version_":1640240779371741184},
      {
        "id":"http://news.livedoor.com/article/detail/5910462/",
        "jour_date":"2011-10-04T12:12:00Z",
        "jour_title":"iPhone5、auに独占供給か",
        "jour_text":"米国版ウォールストリートジャーナルが報じたiPhone5に関する情報が、Twitterなどのネット上で話題になっています。ニュースの概要“日本ではauが採用している通信規格「CDMA2000」を同じく採用する米国通信会社スプリントが、Appleに200億ドル、日本円にして約1兆5200億円を支払い独占契約にこぎつけたとウォールストリートジャーナルが報じています。更に、その契約によると3000万台のiPhone5の在庫を全て引き受けるとしており、一定期間、スプリントが独占的に新型iPhone5を販売するとのこと。また、スプリントに独占供給されるiPhone5にはWiMAXモジュールが提供され「iPhone5は4G対応」を掲げる模様。独占供給期間終了後には、W-CDMA陣営（日本ではドコモ・ソフトバンク）にHSPA+に対応したiPhone5を供給すると報じています。(参考リンク：iPhone5はスプリントに一定期間独占供給＆WiMAX対応、HSPA+対応のiPhone5は来年リリース)”つまり、auもCDMA2000陣営として絡んでいる可能性が高く、WiMAXに対応したiPhone5がauに一定期間独占供給される可能性が浮上したということです。auのAndroid auサイトが突如終了したり、孫社長が頑なに「ノーコメント」を貫いていたのは、このような背景があったからなのでしょうか。・iPhone au来るか！ 「サイトは存在しません」のサイトが存在している・ソフトバンク孫社長が2011年冬春モデル発表会で行った質疑応答、iPhoneにはノーコメント",
        "jour_category":"topic-news",
        "_version_":1640240780188581888}]
  },
  "highlighting":{
    "http://news.livedoor.com/article/detail/6912640/":{
      "jour_title":["<em>iPhone</em>女子部がフリーペーパー「<em>iPhone</em>♡」を大手量販店やソフトバンクショップで配布開始"],
      "jour_text":["<em>iPhone</em>女子に向けた「<em>iPhone</em>♡」ができました！ <em>iPhone</em>女子部は、フリーペーパー「<em>iPhone</em>♡(アイフォーン ラブ)」を31日から大手量販店やソフトバンクショップの店舗で配布を開始"]},
    "http://news.livedoor.com/article/detail/6720225/":{
      "jour_title":["<em>iPhone</em>に直接転送できるスキャナ！「iスキャミル ミニ」が凄い"],
      "jour_text":["<em>iPhone</em>で使えるスキャナをさがしている人に朗報だ。キングジムは2012年7月3日、<em>iPhone</em>に接続して、書類や写真を手軽に電子データ化できるドッキングスキャナ「i スキャミル ミニ」を8月8日"]},
    "http://news.livedoor.com/article/detail/6464209/":{
      "jour_title":["電源不要でボリュームアップ！？ エコなのに音量増幅できる<em>iPhone</em>用スタンド【イケショップのレア物】"],
      "jour_text":["<em>iPhone</em>用のスタンドで再生用アンプとスピーカーを搭載する製品は数多くあれど、電源が不要となると話は別だ。一般に<em>iPhone</em>用スタンドと言いつつも、実際はアンプとスピーカーを搭載したプレーヤ"]},
    "http://news.livedoor.com/article/detail/6763897/":{
      "jour_title":["よだれがついても大丈夫！赤ちゃんのための<em>iPhone</em>ケース「赤ちゃん専用iケース」を使ってみました【レビュー】"],
      "jour_text":["赤ちゃんから<em>iPhone</em>で楽しめます！ 近頃、スマートフォンアプリも育児向けのものが豊富になり、どれを使おうか目移りしているところです。そんな中、この度、赤ちゃん用おもちゃで人気のフィッシャー"]},
    "http://news.livedoor.com/article/detail/6615506/":{
      "jour_title":["<em>iPhone</em>をド派手に着飾れ！　個性派のためのセンサー付きイルミネーションケース【イケショップのレア物】"],
      "jour_text":["界中で大人気のスマートホンといえばアップルの「<em>iPhone</em> 4/4S」であると言うことに異論を唱える人はまずいないだろう。もちろんAndroidスマートフォンの中にも非常に魅力的な機種はたくさん"]},
    "http://news.livedoor.com/article/detail/6666146/":{
      "jour_title":["<em>iPhone</em>が実質値下げ！？ソフトバンクが基本使用料を無料にするキャンペーン「<em>iPhone</em> かえトクキャンペーン」を6月15日からスタート"],
      "jour_text":["<em>iPhone</em>以外も対象にしてください！ ソフトバンクモバイルは13日、<em>iPhone</em>を新規契約、もしくは学生で機種変更した際に「ホワイトプラン(i)基本使用料1年間無料」か「1万円キャッシュバック"]},
    "http://news.livedoor.com/article/detail/6883152/":{
      "jour_title":["<em>iPhone</em>女子部が、「公開リアル部室」を8月25日にKDDIデザイニングスタジオで開催"],
      "jour_text":["<em>iPhone</em>女子部の恒例イベントが今週末開催！ <em>iPhone</em>女子部は、KDDIデザイニングスタジオ(東京・原宿)で公開イベント「公開リアル部室」を25日(土)に開催する。毎月恒例の部員参加イベント"]},
    "http://news.livedoor.com/article/detail/6660311/":{
      "jour_text":["スマホの中でも特に人気が高い<em>iPhone</em>の専用アクセサリーは星の数ほどある。中でもDockコネクターに接続して使う<em>iPhone</em>/iPod touch用スピーカーは、種類が多く、既に所有"]},
    "http://news.livedoor.com/article/detail/6770491/":{
      "jour_title":["<em>iPhone</em>5用ケース続々先行発売中！　存在しないはずの<em>iPhone</em> 5用ケースが通販中"],
      "jour_text":["現在はMacRumors（Macのうわさ）というサイトでしか見ることができないが、6日ほど前にKitGuruというサイトが中国の<em>iPhone</em>ケースベンダーに持ち込まれたという「<em>iPhone</em> 5"]},
    "http://news.livedoor.com/article/detail/6632089/":{
      "jour_title":["あなたの<em>iPhone</em>サクサク動く？　もしダメなら「サクサク for <em>iPhone</em> 改」【<em>iPhone</em>でチャンスを掴め】"],
      "jour_text":["あなたの使っている<em>iPhone</em>、最近サクサク動いていますか？　音楽データや動画、アプリを何種類も入れたり削除したりしていると、どんどん重くなってきたりします。余計なアプリがいつも起動していたり、設定"]},
    "http://news.livedoor.com/article/detail/6808604/":{
      "jour_title":["もっさり<em>iPhone</em>とはさよなら！ワンタップでサクサクにできる必須アプリ「もっさり解消 for <em>iPhone</em>」【<em>iPhone</em>アプリ】"],
      "jour_text":["<em>iPhone</em>はサクサクで使わなくっちゃ！ 購入当時はサクサクだった<em>iPhone</em>……。使っていくうちになんだかもっさりになってしまった経験があると思います。今回紹介する<em>iPhone</em>向けアプリ「もっさり"]},
    "http://news.livedoor.com/article/detail/6842610/":{
      "jour_title":["<em>iPhone</em>撮影の手ブレを防ぐ！ <em>iPhone</em>用のシャッター延長アクセサリー【イケショップのレア物】"],
      "jour_text":["スマートフォンで人気の機能には、FacebookやTwitterなどのSNS連携、メール、チャット、ゲームなどがあるが、一番使われているのがカメラだ。特に<em>iPhone</em>をバリバリ使いこなし"]},
    "http://news.livedoor.com/article/detail/6893827/":{
      "jour_title":["KDDI、au向け「<em>iPhone</em> 4S」のMNP／機種変更での購入で端末代金割引キャンペーン「WE ARE! auで<em>iPhone</em>キャンペーン」を9月30日まで延長"],
      "jour_text":["au向け「<em>iPhone</em> 4S」がお得なままに！ KDDIおよび沖縄セルラーは27日、au向け「<em>iPhone</em> 4S」を他社から乗り換えて購入する携帯電話番号ポータビリティー（MNP）を利用した場合"]},
    "http://news.livedoor.com/article/detail/6796408/":{
      "jour_title":["シンプル・スリム！スタンドや<em>iPhone</em>を張り付ける不思議なマグネットスタンド&カバーケース【イケショップのレア物】"],
      "jour_text":["<em>iPhone</em>カバーと言えば、今や星の数ほどある。<em>iPhone</em>を着飾るカバーもあれば、ディスプレイや本体を保護するカバー、キャラクターをデザインしたものまである。<em>iPhone</em>は、本体のサイズが機種毎"]},
    "http://news.livedoor.com/article/detail/5910462/":{
      "jour_title":["<em>iPhone</em>5、auに独占供給か"],
      "jour_text":["米国版ウォールストリートジャーナルが報じた<em>iPhone</em>5に関する情報が、Twitterなどのネット上で話題になっています。ニュースの概要“日本ではauが採用している通信規格「CDMA2000"]}}}
