{
  "responseHeader":{
    "status":0,
    "QTime":0,
    "params":{
      "q":"jour_title:iphone AND jour_text:セキュリティ",
      "indent":"on",
      "start":"0",
      "rows":"10",
      "wt":"json"}},
  "response":{"numFound":3,"start":0,"docs":[
      {
        "id":"http://news.livedoor.com/article/detail/6701288/",
        "jour_date":"2012-06-28T09:25:00Z",
        "jour_title":"iPhoneユーザー歓喜！？コンビニ無線LAN「LAWSON Wi-Fi」がiPhoneに対応",
        "jour_text":"iPhoneユーザーもローソンで無料Wi-Fiが利用可能に コンビニエンスストア「ローソン」で展開されている無料の公衆無線LANサービス「LAWSON Wi-Fi」。今まではAndroidスマートフォンのみの対応でしたが、この度iPhone版ローソンアプリがアップデートされ、LAWSON Wi-FiをiPhoneでも利用することができるようになりました。iPhoneでLAWSON Wi-Fiを使用するためには、まずApp Storeから「LAWSON」アプリをダウンロードする必要があります。アプリを起動したらPonta ID、電話番号、誕生日、パスワードでログインできます。Androidスマートフォンで先行対応されていたパスワードがiPhone版でも使用可能です。【iPhone版ローソンアプリ。まずはPonta IDでログイン】【ログイン画面は6月に追加されたパスワード入力に対応済み】LAWSON Wi-Fiを使用するためには、端末のWi-Fi設定でWi-Fiをオンにしてアクセスポイント「LAWSON_Wi-Fi」を選択後、ローソンアプリを起動することになります。接続が完了するとダイアログが表示され、以後LAWSON Wi-Fi経由でのインターネット通信が可能になります。なおすでにAndroid版で提供されているローソンオリジナルのコンテンツは、iPhoneでも7月3日以降楽しめるようになる予定です。【iPhoneでLAWSON Wi-Fiに接続】筆者がオフィス最寄りのローソンで試した限り、Wi-Fiらしい高速通信を行うことができました。外出先でちょっとWi-Fiを使いたい時の選択肢としていかがでしょうか。記事執筆：えど（吉川英一）■関連リンク・エスマックス（S-MAX）・エスマックス（S-MAX） smaxjp on Twitter・一連のセキュリティ問題もこれで決着か！？「LAWSON Wi-Fi」のログイン認証にパスワード導入【ニュース】（S-MAX）・これで安心できる！？「LAWSON Wi-Fi」がPonta IDのマスクや規約変更などセキュリテイ改善策を実施開始（S-MAX）・公衆無線LANサービス「LAWSON Wi-Fi」、開始直後にセキュリティ強化の変更を発表！問題点と改善のポイントは？（S-MAX）・速度低下にあえぐ電波難民の救世主になれるか？ ローソンでWi-Fiが使える「LAWSON Wi-Fi」を試してみた【レポート】（S-MAX）・iPhoneでも 'LAWSON Wi-Fi'サービス開始（ローソン）・LAWSON Wi-Fi（ローソン）",
        "jour_category":"smax",
        "_version_":1640240784537026560},
      {
        "id":"http://news.livedoor.com/article/detail/6308617/",
        "jour_date":"2012-02-24T08:00:00Z",
        "jour_title":"米テレビ番組がiPhone工場に潜入！【役立つセキュリティ】",
        "jour_text":"「Foxconn」と聞いてピンと来る人はあまりいないかもしれません。同企業は、iPad、iPhone、Kindle、PlayStation 3、Wii、Xbox 360… といった色々な人気端末を製造する企業です。このたび、その企業の工場内部を見学する特別番組が放映され、注目を集めています。これは、米国のニュース番組「Nightline」が、ABCネットワークで今夜、特別番組と銘打ったもので、その中で、「Nightline」の共同アンカーBill Weirが、Foxconnの工場を見学するそうです。同氏による中国の 'Apple工場' 訪問は、ひとつには高まる消費者圧力に起因していると見られています。数週間前、「Public Radio International」が制作した「This American Life」が、モノロジストMike Daiseyによる「The agony and the ecstasy of Steve Jobs（スティーブ・ジョブズの苦痛と恍惚）」の一部を放送しました。このストーリー中、Appleの熱狂的ファンを自称するDaiseyは、自分も使用するiPhoneが作られている場所を見るため、中国へ・・・。ここで、話を聞くことができる。「Mr. Daisey and the Apple Factory」の放送後、「change.org」や「sumofus.org」といった社会運動家のグループが '良心的な' iPhoneを作成するようAppleに求める陳情を計画しました。これらのグループは先頃、ニューヨークにあるApple本店に25万以上の署名を提出しているそうです。そして現在、「Foxconn」は「Nikeモーメント」（1990年代のNikeのPRトラブルへの言及）に至り、そのニュース番組「Nightline」の透明性を高めるため、「Nightline」を同社施設へと招くことになったというわけです。…続きを読む■本当に役立つセキュリティの記事をもっとみる・Macの次期OS「Mountain Lion」の真の狙いとは？・ハッカー集団「Anonymous」がFBIの電話会議をリーク・Amazonのクラウドを悪用したFacebook詐欺・ハッカーがポーランド政府を攻撃・ネットを騒がすSOPAってなに？エフセキュア インターネットセキュリティ 2012 3PC 3年版エフセキュア(2011-11-07)販売元：Amazon.co.jpクチコミを見る",
        "jour_category":"it-life-hack",
        "_version_":1640240779219697665},
      {
        "id":"http://news.livedoor.com/article/detail/6319492/",
        "jour_date":"2012-02-28T09:55:00Z",
        "jour_title":"iPhone ・iPadがハイビジョンテレビに！次世代ルーターとテレキングの裏技",
        "jour_text":"iPhoneをテレビとして使うことができる「テレキング」というアイテムを覚えているだろうか？「テレキング」は、アイ・オー・データ機器の地上デジタル・ワンセグ放送対応TVキャプチャーで、「iPhoneをポータブルテレビにする方法！これで、お金も電気代も節約しよう」で使い方を紹介させていただいた。「テレキング」は確かに便利なアイテムだが、最近、使い慣れてくると、少し不便に感じるところが気になってきた。「テレキング」はパソコンの周辺機器であるので、使うときに、いちいちパソコンを立ち上げておかなければ、iPhoneでテレビが見られないことだ。現在、「テレキング」をセットアップしているノートPCは、常に持ち歩いているマシンなので、自宅でも、このノートPCを立ち上げて、「テレキング」を挿さなければ、iPhoneでテレビが見られないのだ。筆者としては、「テレキング」専用のパソコンを常に立ち上げておけば、帰宅後すぐに見られるわけだが、節電の面からも電源を入れっぱなしにしておくのは無駄だ。なんとかならないものかと思案していたところ、この面倒な状況を一気に解決して、次世代の無線LANまで導入できる裏技があった。今回は、その技を紹介したい。IEEE802.11n準拠のハイパワー&ハイスピード無線LANルーター「WN-AG450DGRシリーズ」と「テレキング」を組み合わせることで、問題を一気に解消できるのだ。■速いだけじゃない！テレキングも繋がる優れモノ最初に、今回の裏技で使うハイパワー&ハイスピード無線LANルーター「WN-AG450DGRシリーズ」について、簡単に説明しておこう。●450Mbpsの高速通信に対応「WN-AG450DGRシリーズ」は、IEEE802.11n準拠の高速通信が可能な無線LAN Gigabitルーターだ。一般に使用されている、IEEE802.11bで通信速度は約11Mbps、IEEE802.11ｇで通信速度は約54Mbpsだが、本製品であれば、約10〜40倍以上も高速な450Mbps※の通信速度を利用できるのだ。※450Mbpsでの接続は5GHz帯のみ。表示の数値は、本製品と同等の構成を持った機器との通信を行ったときの理論上の最大値であり、実際のデータ転送速度を示すものではない。有線LANに比べてパフォーマンスが劣る無線LANだが、この「WN-AG450DGRシリーズ」なら有線LANにも引けを取らない高速通信が可能なのだ。大容量ファイルのダウンロードや、ハイビジョン映像の再生なども、ストレスなく快適に利用できるというわけだ。 ハイパワー&ハイスピード無線LANルーター「WN-AG450DGRシリーズ」 ●あらゆる無線LAN機器に対応この「WN-AG450DGRシリーズ」は、「デュアルCPU」構成により、5GHz帯（11n/a）と2.4GHz帯（11n/g/b）の2つの帯域での通信が同時に発生した場合でも、伝送速度を落とさずに通信することができる。2.4GHz帯にしか対応していないモバイル端末やゲーム機を使用したい場合でも、機器の設定をいじる必要がないのもうれしいところ。スマートフォンなどのモバイル端末では、無線LANルーターに接続する際はセキュリティコードの入力がとくに面倒なわけだが、本製品は、専用アプリ「QRコネクト」（無料）に対応しているので、スマートフォンで「QRコネクト」から製品背面のQRコードを撮影するだけで接続設定が行える。 「WN-AG450DGRシリーズ」のパッケージ パッケージには、本体のほかに、ACアダプター、LANケーブル、かんたんセットアップガイド、必ずお読みください、「2.4GHz帯使用の無線機器について」シール、net.USBクライアントセットアップガイド、ファミリースマイル設定ガイド、縦置きスタンドなどが同梱されている。「WN-AG450DGRシリーズ」の付属品  ●ここがポイント！　「テレキング」対応のUSBポートここからが本番だ。本製品の目玉が、「テレキング」対応のUSBポートだ。本製品は、2つのUSBポートを搭載しており、USB接続のプリンターやハードディスクなどを繋ぐことで、無線LANでアクセスができる。実は、このUSBポートに「テレキング」を挿すと、パソコンなしでiPhoneやiPadをポータブルテレビとして使うことができるようになってしまうのだ。 「テレキング」を挿すと、PCなしでiPhoneをポータブルテレビとして使うことができる ■セットアップはテレキングを挿すだけ「WN-AG450DGRシリーズ」と「テレキング」のセットアップは簡単だ。1.アプリをインストール地デジ視聴専用アプリ「テレキングmobile」（iOS 4.1以降対応）をApp Storeからダウンロードする（無料）。2.「テレキング」を挿す「WN-AG450DGRシリーズ」のUSBポートに「テレキング」を挿して、アンテナ線を接続する。 「WN-AG450DGRシリーズ」のUSBポートに「テレキング」を挿して、アンテナ線を接続する。 3.QRコネクトで接続iPhoneまたはiPadのQRコネクトで、「WN-AG450DGRシリーズ」のQRコードを読み取る。これだけで無線LANの設定が完了する。 本製品は、「QRコネクト」に対応している ■テレビを見よう「WN-AG450DGRシリーズ」に接続したら、インストールしておいた地デジ視聴用アプリ「テレキングmobile」を起動しよう。すぐにテレビを見ることができる。iPhoneでは、「iPhoneをポータブルテレビにする方法！これで、お金も電気代も節約しよう」で紹介したように、直感的な感覚で操作しながらテレビを見ることができた。iPhoneならではの機能だが、指を2本使った部分拡大にも対応していた。この機能をうまく使えば、好きなタレントやアナウンサーを拡大して楽しめるのが嬉しい。 iPhoneで「テレキング」を起動したところ iPad2でも同様に使えたが、こちらは電波干渉に強い5GHzでの接続が可能だ。iPad2と無線LAN との間に、電波を通しづらい扉が2枚あっても、動画はコマ落ちすることなく、快適に見られたのには驚いた。 iPadで「テレキング」を起動したところ つかった製品はこちら・iPhone、iPad2・地上デジタル・ワンセグ放送対応TVキャプチャー「テレキング（GV-MVP/FZ）」・ハイパワー&ハイスピード無線LANルーター「WN-AG450DGRシリーズ」アイ・オー・データ機器のハイパワー&ハイスピード無線LANルーター「WN-AG450DGRシリーズ」があれば、地上デジタル・ワンセグ放送対応TVキャプチャー「テレキング」と組み合わせることによって、パソコンなしにiPhoneをポータブルテレビとして使うことができた。インターネットを調べてみると、「WN-AG450DGRシリーズ」は、実売価格9千円台で売られているショップがある。一方、「テレキング（GV-MVP/FZ）」は、実売価格7千円台で入手ができる。※実売価格は、原稿執筆時。今回の裏技は、GV-TV100には対応していない。無線LANルーターを所有している人にとって、1万6千円近い出費は痛いかもしれないが、「テレキング」の使い勝手がよくなるうえに、将来性のある450Mbpsの次世代通信が手に入ると思えば、決して高い買い物ではないだろう。リビングのテレビが子供に奪われている人や自室にテレビがない人でも、アンテナ線がない寝室や2Fの書斎、お風呂（防水ケースは必須）などで、手軽にテレビを見ることができる。iPhoneやiPadユーザーは、この機会に導入を検討してみては如何だろうか。■アイ・オー・データ機器",
        "jour_category":"it-life-hack",
        "_version_":1640240779197677569}]
  }}
