{
  "responseHeader":{
    "status":0,
    "QTime":2,
    "params":{
      "q":"jour_text:iphone",
      "indent":"on",
      "start":"0",
      "rows":"10",
      "wt":"json",
      "group.field":"jour_category",
      "group":"true"}},
  "grouped":{
    "jour_category":{
      "matches":884,
      "groups":[{
          "groupValue":"kaden-channel",
          "doclist":{"numFound":299,"start":0,"docs":[
              {
                "id":"http://news.livedoor.com/article/detail/6912640/",
                "jour_date":"2012-09-02T15:00:00Z",
                "jour_title":"iPhone女子部がフリーペーパー「iPhone♡」を大手量販店やソフトバンクショップで配布開始",
                "jour_text":"iPhone女子に向けた「iPhone♡」ができました！ iPhone女子部は、フリーペーパー「iPhone♡(アイフォーン ラブ)」を31日から大手量販店やソフトバンクショップの店舗で配布を開始した。iPhoneを利用する女性向けにiPhoneの便利な活用法やアプリの紹介、周辺機器やグッズの紹介などを32ページに渡って紹介している。発行部数は10万部。iPhone女子部発足のきっかけになったムック本『はじめまして。iPhone』以降、2011年2月配布のフリーペーパー『こんにちは、iPhone』、同年9月配布のフリーペーパー第2弾『ごきげんよう。iPhone』に続いてフリーペーパ第3弾となるiPhone♡は定期刊行していく予定だという。iPhone♡創刊号の表紙iPhone女子部のサイトトップiPhone女子部は、ムック本『はじめまして。iPhone』の発刊を機に2011年4月に結成。iPhoneの女性ライトユーザーを中心に、主にホームページ上での情報配信やイベント開催などの活動を行っている。入部はiPhone女子部のサイトに用意されている入部届けのフォームに必要事項を入力して申請する。入部条件や入部後の特典などはiPhone女子部のサイトで確認できる。・入部のご案内（iPhone女子部）今回配布を開始したiPhone♡の配布店舗は、ヨドバシカメラ、ヤマダ電機、ビックカメラ、ノジマ、エイデン、ソフトバンクショップの各ショップの店頭で、こちらも詳しい店舗名はiPhone女子部のサイトで確認できる。・本日より配布開始です！iPhoene女子部フリーペーパー第3弾は、『iPhone♡』（iPhone女子部）なお、配布にあわせて、iPhone♡の電子ブックも配信を開始している。店舗に来店できない、近くに配布店がない、来店したが既になくなっていたという場合は電子ブックを活用しよう。・iPhone♡ 電子ブックiPhoneユーザーはもちろん、iPhoneの購入を検討している人やiPhoneを持ち始めた人などiPhoneに興味ある女性はチェックしてみよう。記事執筆：2106bpm(つとむびーぴーえむ)記事提供：エスマックス（S-MAX）■関連リンク・エスマックス（S-MAX） smaxjp on Twitter・S-MAX - Facebookページ・女子だらけの公開イベントに潜入！iPhone女子部がKDDIデザイニングスタジオで「公開リアル部室」を開催【レポート】 - S-MAX - ライブドアブログ・iPhone女子部が、「公開リアル部室」を8月25日にKDDIデザイニングスタジオで開催 - S-MAX - ライブドアブログ・日本Androidの会女子部が4/16(土)に勉強会@関東(東京)を開催！参加者募集中でもうすぐいっぱい - S-MAX - ライブドアブログ・本日より配布開始です！iPhoene女子部フリーペーパー第3弾は、『iPhone♡』（iPhone女子部）・iPhone女子部",
                "jour_category":"kaden-channel",
                "_version_":1640240779559436288}]
          }},
        {
          "groupValue":"it-life-hack",
          "doclist":{"numFound":310,"start":0,"docs":[
              {
                "id":"http://news.livedoor.com/article/detail/6720225/",
                "jour_date":"2012-07-03T15:00:00Z",
                "jour_title":"iPhoneに直接転送できるスキャナ！「iスキャミル ミニ」が凄い",
                "jour_text":"iPhoneで使えるスキャナをさがしている人に朗報だ。キングジムは2012年7月3日、iPhoneに接続して、書類や写真を手軽に電子データ化できるドッキングスキャナ「i スキャミル ミニ」を8月8日より発売すると発表した。専用アプリ「i-Scan mini」はApp Store にて無料配信中だ。メーカー希望小売価格は、1万5,540円（税込み）。「i スキャミル ミニ」は、スキャナ本体とiPhone をDock コネクタで接続してiPhone に直接データを取り込める、iPhone 用のシートフィードスキャナだ。使用方法は、スキャナの電源をON にしてiPhone を接続。次に、スキャナ本体に書類や写真をセットして、「i-Scan mini」アプリを起動したiPhone からスキャンを開始する。取り込み時にはiPhoneの液晶画面にプレビューがライブ表示され、スキャンデータをiPhone のカメラロールに保存すれば作業は完了だ。また、スキャナ本体の電源がOFF の時にiPhone を接続すれば、iPhone の充電用クレードルとしても利用できる。スキャンの解像度は600dpi、読み取り寸法は幅約105mm×送り254mm まで対応している。名刺や写真、レシート、ハガキなど、様々な書類の保管にも活用できる。キングジムでは、ドッキングスキャナ「i スキャミル ミニ」の発売により、iPhone の周辺機器市場を拡大するとともに市場における地位確立を図っていくとしている。■「i スキャミル ミニ」製品情報■キングジム■iPhoneに関連した記事を読む・今度は大丈夫？ iPhoneで24時間無料のWi-Fi！「LAWSON Wi-Fiサービス」が大幅アップデート・楽しくリズム感覚が身につく「おやこでリズムえほんプラス」【iPhoneでチャンスを掴め】・ゲームセンターの楽しさを手のひらに！Air Hockey : Extreme Fun【iPhoneでチャンスを掴め】・iPhoneで作るビジネス文書、動画のムダをトリミング　iPhone活用術【知っ得！虎の巻】・(」=・ω・)」 (/=・ω・)/うー！にゃー！な簡単ゲーム【iPhoneでチャンスを掴め】【エプソン純正インク】インクカートリッジ 6色セット IC6CL50エプソン販売元：Amazon.co.jpクチコミを見る",
                "jour_category":"it-life-hack",
                "_version_":1640240779186143233}]
          }},
        {
          "groupValue":"smax",
          "doclist":{"numFound":156,"start":0,"docs":[
              {
                "id":"http://news.livedoor.com/article/detail/6763897/",
                "jour_date":"2012-07-17T12:55:00Z",
                "jour_title":"よだれがついても大丈夫！赤ちゃんのためのiPhoneケース「赤ちゃん専用iケース」を使ってみました【レビュー】",
                "jour_text":"赤ちゃんからiPhoneで楽しめます！ 近頃、スマートフォンアプリも育児向けのものが豊富になり、どれを使おうか目移りしているところです。そんな中、この度、赤ちゃん用おもちゃで人気のフィッシャープライスから赤ちゃん専用のiPhone／iPod touchケース「赤ちゃん専用iケース」が発売されました。この製品は、赤ちゃんのよだれをしっかりガードし、誤作動にも配慮されたものとなっています。筆者の娘（現在4ヶ月半）に使わせてみたくて購入しましたので、早速レビューしていきます。赤ちゃん専用iケースの対象年齢は0歳6ヶ月からとなっています。対応機種は、iPhone 3G、iPhone 3GS、iPhone 4、iPhone 4S,、iPod touch（第2世代、第3世代、第4世代）と幅広く対応しています。当然ですが、iPhoneやiPod touch本体は別売りですのであしからず。製品は以下のようなパッケージや本体となっています、パッケージ表面。パッケージ裏面。本体表。本体は丸い形をしており、左右に赤ちゃんが持ちやすいように持ち手がついています。赤ちゃんが興味を持つようなポップなカラーリングで、持ち手には舐めたり遊べるビーズがついています。中央にiPhoneが入るようになっています。iPhoneの画面部分には透明なフィルムが貼ってあるので、赤ちゃんが直接触れないようになっています。本体裏。iPhoneを入れる蓋がついています。蓋は赤ちゃんが簡単に開けられないように工夫されています。また、蓋はミラーになっており、iPhoneが入っていないときでも楽しめるようになっています。爪だと開けづらいので、コインなどを使ってロック解除するのがオススメです。蓋を開けると内側は厚いゴムで覆われています。4つの突起が本体の厚みに応じてフィットするので、iPhoneでも、iPod touchでも使えるようになっています。液晶面を下にしてiPhone本体をセットします。上部の突起を引っかけてからカバーを閉じます。下部をぐっと押さえながらロックします。Fisher Priseのロゴが上になるようにiPhoneをセットすると、ホームボタンの位置に固いパネルがあるため、ホームボタンが押せなくなります。赤ちゃんが誤って押さないように配慮されています。ホームボタンを押せないと逆に不便！という人は、180度反対向きにiPhoneをセットしましょう。ホームボタン部にくぼみがあり、ホームボタンが押せるようになっています。ただ、くぼみが少し小さいのと、フィルムごしのためやや押しづらいと感じました。フィッシャープライスでは、赤ちゃん専用iケースで利用できるように無料のアプリを4本配信しています。App Storeで「フィッシャープライス」で検索するとダウンロードできます。体のパーツを教えるアプリ。赤ちゃんが触ると動いたり音が鳴ったりするアプリとなっています。アプリを終了させるにはホームボタンを押す必要があります。英語のアプリなので、英語の勉強にもなりますね。フィッシャープライスのアプリだけではなく、その他のお好きな知育アプリで遊ばせてももちろんOKです。筆者はiPodで音楽を再生させておいて赤ちゃんに与えたりしています。YouTubeなどの動画を再生しても良さそうですね！うちの子はひたすらなめなめしていました！iPhone 4をセットすると368g（※実測値）と若干重いため、4ヶ月半の娘は自力で持ち続けているのは無理そうでした。もう少し軽かったら良かったかなと思います。また、構造上しっかりカバーされてはいますが、防水性能はありませんのでお風呂などで使うことはできません。赤ちゃんがペロペロなめる分にはいくらなめても大丈夫です！うちの子は裏面の鏡にも興味津々でした。カバーの開け閉めに若干手間がかかるため、ぐずったときにすぐに渡せないのと、アプリを立ち上げ直すときにホームボタンをロックしていると一旦出す必要があるのが若干面倒ですが、赤ちゃんに安心してiPhoneを触らせることが出来るのは嬉しいですね。みなさんも、育児にiPhoneを取り入れてみてはいかがですか？＜商品情報＞フィッシャープライス　赤ちゃん専用iケース対象年齢：月齢6ヶ月対応機種：iPhoneR iPhone 3G / 3GS, iPhone 4 / 4S, iPod touchR 第２世代・第３世代・第４世代(本体は別売りです)商品URL記事執筆：ちえ■関連リンク・エスマックス（S-MAX）・エスマックス（S-MAX） smaxjp on Twitter",
                "jour_category":"smax",
                "_version_":1640240783769468929}]
          }},
        {
          "groupValue":"topic-news",
          "doclist":{"numFound":14,"start":0,"docs":[
              {
                "id":"http://news.livedoor.com/article/detail/5910462/",
                "jour_date":"2011-10-04T12:12:00Z",
                "jour_title":"iPhone5、auに独占供給か",
                "jour_text":"米国版ウォールストリートジャーナルが報じたiPhone5に関する情報が、Twitterなどのネット上で話題になっています。ニュースの概要“日本ではauが採用している通信規格「CDMA2000」を同じく採用する米国通信会社スプリントが、Appleに200億ドル、日本円にして約1兆5200億円を支払い独占契約にこぎつけたとウォールストリートジャーナルが報じています。更に、その契約によると3000万台のiPhone5の在庫を全て引き受けるとしており、一定期間、スプリントが独占的に新型iPhone5を販売するとのこと。また、スプリントに独占供給されるiPhone5にはWiMAXモジュールが提供され「iPhone5は4G対応」を掲げる模様。独占供給期間終了後には、W-CDMA陣営（日本ではドコモ・ソフトバンク）にHSPA+に対応したiPhone5を供給すると報じています。(参考リンク：iPhone5はスプリントに一定期間独占供給＆WiMAX対応、HSPA+対応のiPhone5は来年リリース)”つまり、auもCDMA2000陣営として絡んでいる可能性が高く、WiMAXに対応したiPhone5がauに一定期間独占供給される可能性が浮上したということです。auのAndroid auサイトが突如終了したり、孫社長が頑なに「ノーコメント」を貫いていたのは、このような背景があったからなのでしょうか。・iPhone au来るか！ 「サイトは存在しません」のサイトが存在している・ソフトバンク孫社長が2011年冬春モデル発表会で行った質疑応答、iPhoneにはノーコメント",
                "jour_category":"topic-news",
                "_version_":1640240780188581888}]
          }},
        {
          "groupValue":"peachy",
          "doclist":{"numFound":72,"start":0,"docs":[
              {
                "id":"http://news.livedoor.com/article/detail/6316746/",
                "jour_date":"2012-02-27T12:34:00Z",
                "jour_title":"iPhone女子ユーザー向けイベント「ガールズ アクセサリー ショーvol.1」開催",
                "jour_text":"全国に21000人の部員を誇る「iPhone女子部」が、女子のハートをがっちりつかむiPhoneアクセだけを集めたイベント「ガールズ アクセサリー ショーvol.1」を開催します。“iPhoneと一緒の楽しい女子ライフ”がコンセプトの「iPhone女子部」は、女子ライトユーザー向けのオシャレなiPhoneライフを提案中。Twitterでの交流やデコのワークショップのほか、リアル部室（部員限定の情報交換会）などの活動を通して全国の部員とかわいいモノ、楽しいコト、新しいトレンドを発信しています。今回のイベントでは、ケースやイヤホン、充電器、ジャックに刺すアクセなど、女子が大好きなアイテムを一堂に集結。ここでしか買えない限定iPhoneアクセの販売や、コラージュ作家である「Wool cube wool」によるデコケース作りワークショップなどを行います。また、日本最大のアプリレビューサイト「AppBank」をはじめ、iPhone界の有名人を招いたトークショーも見逃せません。そのほかにも、占いブースやフードユニット「カリ〜番長」の女子カリ〜販売、女子にはうれしいプレゼント企画まで、様々な企画を予定しています。iPhoneをもっとかわいく楽しみたい女子にぴったりのこのイベント。ぜひ、でかけてみてはいかがでしょうか。■イベント情報開催日時：3月9日（金）15:00〜21:00 　アクセサリー販売会3月10日（土）11:00〜21:00　アクセサリー販売会、トークイベント、ワークショップ、占いブース（予定）3月11日（日）11:00〜17:00　アクセサリー販売会、スペシャルゲストトーク、ワークショップ、カリ〜販売会場：BA-TSU ART GALLARY（最寄り駅：東京メトロ半蔵門線・銀座線・千代田線表参道駅、東京メトロ千代田線・副都心線明治神宮前駅、JR線原宿駅）■関連サイトiPhone女子部",
                "jour_category":"peachy",
                "_version_":1640240781909295104}]
          }},
        {
          "groupValue":"livedoor-homme",
          "doclist":{"numFound":21,"start":0,"docs":[
              {
                "id":"http://news.livedoor.com/article/detail/6307462/",
                "jour_date":"2012-02-25T13:38:00Z",
                "jour_title":"写真家も驚きの声「iPhoneカメラの可能性は凄い」とマニュアル本を制作",
                "jour_text":"カメラマンとモデル、撮る側と撮られる側の意見を集約。「iPhone」カメラの上達マニュアル本、『iPhone キレイ撮りカメラ入門』（小学館刊）が発売された。22日、同書の発売記念イベントが都内で開催され、著者の二人・女性ブロガーのまつゆう、写真家の宮澤正明氏によるトークショーが行われた。「iPhone」を手にする写真家・宮澤正明氏と、モデル・まつゆう*作例写真のモデルを務めたのは、ブロガーのまつゆう*。「私は、芸能人じゃないのに、宮澤さんに声をかけてもらって、すごく嬉しかった」と、二人のめぐり合わせから紹介。本の制作が始まると、すぐさま、彼女が得意とするフィールドが示されたそうだ。ブロガーとしての感覚やモデル経験から、女の子なら誰でも気にする部分を「美脚」「二の腕」「美肌」「くびれ」「小顔」など、25個のテーマに分類。見栄えよく写すために、お互いのアイデアを織り交ぜ、チェックポイントをあげている。「まさかiPhoneで、本が作れると思っていなかった」と感想を漏らしたカメラマンの宮澤正明氏。同書に掲載された画像は、全てiPhoneのみで撮影することになったからだ。この依頼話には驚いたものの、便利なカメラアプリを探し出し、iPhoneならではの、楽しい撮影スタイルを味わえたという。「iPhoneを使って、まだまだ成長できるチャンスをもらった。そのおかげで、写真家として増幅できた」とニヤリ。プラスに働いた喜びを口にしていた。テーマ別に、作例として掲載された「iPhone」での写真集。お気軽なアイテムでも、キレイに撮れてしまうテクニックを惜しげなく、ページに盛り込んでいる。主に使用したカメラアプリは、「Camera+」であったと説明。このソフトについて「ピントや露出を、タッチ操作で実行できるから、非常に便利。また、シャッターが切れるタイムラグが全くないので、ストレスを感じなかった」と使い勝手を評価。モデルのまつゆう*も「たしかに、シャッターが切れる間隔は一緒。なので、ポーズもつけやすかった」と違和感なく撮影できたそうだ。二人は会場で、本の中でも紹介されているオススメのアクセサリーについても、話し合っていた。それは、オンラインショップなどで、数百円程度で手に入れることができる「ポケットミニ 三脚」「携帯電話用 三脚固定ホルダー」の二つ。脚の部分を広げて、ノーマルに撮るのはもちろんのこと、脚を束ねて保持したほうが、手ブレせずに撮影できる場合があると、アドバイスを加えていた。同書の構成について「今回は、広く浅く、入門編のテクニックを網羅しました。続いて発行できるチャンスがきたら、掘り下げて画像加工の分野まで。遊ぶところを、とことんやってみたい」と次の作品集に目を向けていた。東京タワーで、夜景撮りに挑戦したときのエピソードを紹介「露出をあわせるポイントも、タッチ操作で探せるのが楽しい」とカメラアプリの使い勝手を紹介していた■著者プロフィールまつゆう*ブロガー／モデル／プランナー。Twitterのフォロワーは約20万人。1998年より独自の目線で情報発信をスタート。活躍する場面やツールをブログ、ＳＮＳ、ストリーム中継とするクリエーターでもある。「Glam」英語版、韓国語版において唯一の日本人ブロガーとして紹介もされている。Twitterアカウント／＠matsuyou宮澤正明（みやざわ まさあき）写真家。日本大学芸術学部を首席で卒業。処女作「夢十夜」でアメリカ写真界のアカデミー賞と称されるICP、第1回新人賞を受賞。女優、ミュージシャンなどの写真集から広告、雑誌、インターネットに至るまで幅広く活躍中。Twitterアカウント／＠MiyazawaMasaaki■商品情報・タイトル／『iPhone キレイ撮りカメラ入門』・発売日／2012年2月17日・仕様／A5、96頁、オールカラー・価格／税込1,260円・発行／小学館■関連リンク・iPhoneキレイ撮りカメラ入門 (小学館ビジュアルムック) - amazon.co.jp",
                "jour_category":"livedoor-homme",
                "_version_":1640240780614303745}]
          }},
        {
          "groupValue":"movie-enter",
          "doclist":{"numFound":7,"start":0,"docs":[
              {
                "id":"http://news.livedoor.com/article/detail/6393435/",
                "jour_date":"2012-03-23T13:00:00Z",
                "jour_title":"『ベルセルク』ファン必見、キャラクターのレアアイテムが登場",
                "jour_text":"　映画『ベルセルク』の世界をiPhoneへ！　全世界累計3300万部を超えるファンタジー超大作コミック「ベルセルク」の世界観全てを映像化する“ベルセルク・サーガプロジェクト”。第1弾『ベルセルク　黄金時代篇I　覇王の卵』（2月4日公開）に続き、第2弾となる『ベルセルク　黄金時代篇II　ドルドレイ攻略』が6月23日より公開する。その公開を記念して、同作品のキャラクターをモチーフにしたiPhoneケースが発売されることになった。　本作の主人公ガッツは、鷹の団に入団して3年が経っていた。壮絶な戦いを経て、グリフィスと対等の友になるために退団を決意する。その頃、ミッドランド王国と敵国チューダー帝国との百年戦争が最終決戦に突入。鷹の団飛躍の好機とみたグリフィスは、国王に鷹の団だけで出陣することを進言する。ガッツは、その戦いを最後に、鷹の団を去る決意を固める。敵は3万、味方は5000、誰もが無謀と確信した戦いが始まる——。　今回、デザインのモチーフとなったのは、使徒ゾッド、ベヘリット、鷹の団。鷹の団は2種類あり、計4種類が各2,625円（税込）、各2000個限定で発売される。使徒ゾッドは、映画化に際して作られたキャラクター設定画集のデザインを採用した、ファンにはたまらないアイテムに仕上がっている。また、今後もグリフィスや、ガッツ、ゾッドなど、本作に登場するキャラクターをモチーフに続編もリリースする予定だ。　発売は6月上旬予定だが、3月24日（土）より先行予約の受付が開始される。予約の時点で限定数に達した場合、店頭での販売はないので必ずゲットしたい人には予約をおすすめする。ケースはiPhone4とiPhone4sに対応している。・映画『ベルセルク 黄金時代篇II ドルドレイ攻略』 - 公式サイト【関連記事】・最愛の友との別れは破滅への序曲となる！ 『ベルセルク』パート2の予告映像が解禁・『ベルセルク』2作目、最愛の友との決闘と別れを描く",
                "jour_category":"movie-enter",
                "_version_":1640240777962455041}]
          }},
        {
          "groupValue":"dokujo-tsushin",
          "doclist":{"numFound":5,"start":0,"docs":[
              {
                "id":"http://news.livedoor.com/article/detail/5882104/",
                "jour_date":"2011-09-22T15:45:00Z",
                "jour_title":"通話料金が安くなるスマホアプリが登場！",
                "jour_text":"「スマホ元年」と言われた昨年から今年にかけて、複数のキャリアから数多くのスマートフォンがリリースされた。発売当初はデジタルガジェットということもあり、ウェブやモバイルに関心の高い男性ユーザーが飛びついたケースが多かったのだが、最近は”女性用“を謳う商品もリリースされるなど、着実に女性ユーザーも取り込みはじめている。そして、女性を中心にここ最近話題となっているアプリケーションが「通話アプリ」と呼ばれるもの。これは、IP電話というインターネット回線を使った通話が利用できるアプリケーションで、代表的なものとしてskypeなどが挙げられる。これらの複数の通話アプリがすでにリリースされている中、いま注目のサービスが「050 plus」だ。この050 plusの他の通話アプリと圧倒的に違うのは、固定電話や他キャリアへの通話が可能ということ。他の通話アプリの場合、アプリユーザー間でしか通話できないというのが殆どだが、050 plusの場合は、申し込みを行うと「050」で始まる電話番号が付与され、通常の電話とほぼ同じような感覚で使用できる。しかも、通話終了後には毎回、どれだけおトクになったかが分かる「おトク額表示」画面が表示され、得した金額を目で見て確認できる。気になる通話料だが、アプリユーザー間は無料。他社携帯の場合、10分で168円と、通常の半額以下、固定電話の場合は10分で28円と、通常の15分の1以下になるという。これは飲食店やエステなど、とくに固定電話への通話が多い女性にとっては、とても大きなメリットとなるアプリといえるだろう。さらに、通話品質も通常の携帯電話とほぼ変わらないレベルということなので、使い方次第では十分にお得なアプリとなるだろう。例：【050 plusとiPhoneホワイトプランの金額比較】・対 他社携帯 168円/10分（ホワイトプラン 420円）⇒半額以下・対 固定電話 28円/10分（ホワイトプラン 420円）⇒15分の19月30日までに申し込みを行えば、月額基本料315円（税込）が3ヶ月間無料というお得なキャンペーンも実施されているので、この機会に試してみてはいかがだろうか？■050 plus",
                "jour_category":"dokujo-tsushin",
                "_version_":1640240783576530944}]
          }}]}}}
