{
  "responseHeader":{
    "status":0,
    "QTime":0,
    "params":{
      "q":"jour_text:iphone AND jour_date:[2011-10-01T00:00:00Z TO 2011-10-31T23:59:59Z]",
      "indent":"on",
      "start":"0",
      "sort":"jour_date asc",
      "rows":"100",
      "wt":"json"}},
  "response":{"numFound":41,"start":0,"docs":[
      {
        "id":"http://news.livedoor.com/article/detail/5904397/",
        "jour_date":"2011-10-01T13:41:00Z",
        "jour_title":"【話題】電子書籍リーダーはタブレット端末に勝てるのか？",
        "jour_text":"先日、ソニーは電子書籍リーダー「Reader」を発表した。その名の通り、読書に特化した端末だ。今回ソニーが発表したのは３＋Wi-Fiモデルの「PRS-G1」とWi-Fiモデルの「PRS-T1」だ。iPadをはじめとしたタブレット型多機能端末は人気だが、その中で電子書籍リーダーはどうすみ分けていくのだろうか。「タブレットがあればリーダーはいらないのではないか？」と思われがちだが、リーダーにはタブレット型多機能端末とは違う魅力があるという。ソニーの電子リーダー「Reader」は読書専用機ならではの使いやすさを追求している。読書に適している４つの点を見ていこう。まず、１つ目は、ディスプレイだ。こうコントラストでくっきり鮮明な文字表示をE Ink社の電子ペーパー「Pearl」が実現している。バックライトを搭載していないということで、目に優しく長時間の読書を快適にさせてくれるということだ。そして、端末のサイズも重要だ。６型のディスプレイに、ワイヤレス機能を搭載するなど機能は工場しているが、質量は世界最軽量を実現している。「PRS-T１」では168g、そして「PRS-G１」は185ｇだ。さらに本体のサイズも新書と同じサイズになっているため手軽に持ち歩くことができる。３つ目はスタミナだ。１度の充電で「PRS-G1」ではなんと７週間、「PRS-T1」でも５週間利用することができる。これにより長期の旅行や出張でも充電を気にすることなく楽しむことがｄきる。そして、最後は持ち運べる容量だ。内臓メモリーは２GBで１台で約1400冊の本を持ち歩くことができる。さらにmicroSDカードを使用すると約32Gまでメモリーを拡張することができる。電子書籍リーダーは、読書を快適にするため端末であるため、他のタブレットと比べることはできないということだろう。ソニーは「Reader」で読書家にアピールする。ソニーが3G、Wi-Fi対応の電子書籍リーダー「Reader」を発表    ■関連記事・【話題】ジョブズのための端末だった？　iPhone4Sの予約が本日スタート・【話題】来春開局のスマホ向け放送局「NOTTV」は今までのテレビと何が違うのか？・【話題】iPhone4Sの通信速度が違う？　auとソフトバンクの差・美人過ぎる低周波治療器!?　アクセサリー感覚の「ネックリフレ」新発売【売れ筋チェック】・【ニュース】新型ｉＰｈｏｎｅ発売は１０月１４日！日本国内ではauからも発売へ",
        "jour_category":"kaden-channel",
        "_version_":1640240779988303872},
      {
        "id":"http://news.livedoor.com/article/detail/5905624/",
        "jour_date":"2011-10-02T12:00:00Z",
        "jour_title":"【話題】マイナス成長のデジカメ業界で安定推移したのはミラーレス一眼！",
        "jour_text":"GfK Japanが2011年上半期（1月〜6月）のデジタルカメラの市場動向をレポートした。レポートによるとデジタルカメラの数量前年同期比9％減の476万台となり、2年ぶりのマイナス成長。コンパクト型は同10％減、レンズ交換式カメラは同4％減と、共に2010年上半期を下回る結果になった。これはデジタルカメラの最大需要期である3月に震災が発生し、需要が低下したことが原因だとみられている。そんな中、2010年に伸張したシステムカメラ（ミラーレス一眼）は、レンズ交換式カメラにおいて数量構成比30％前後と安定的に推移したということだ。話題のミラーレス一眼カメラ。その人気機種を比較してみよう。■女性人気の高いミラーレスカメラはオリンパス「PEN E-P3」女優の宮崎あおいさんがキャンペーンモデルを務めていることからも、カメラ女子にも人気が高いのはオリンパスのPENシリーズ。その中でも３代目になるE-P3は発売以降人気が高いという。■流行のミラーレスカメラがニコンからもついに！「Nikon 1 J1」「Nikon 1 V1」が発表手軽にクオリティーの高い写真を楽しむことのできるミラーレス一眼が人気だ。ニコンからも発表された発売は１０月２０日だ。■パナソニックのデジカメに新色！「LUMIX DMC-GF3」と「LUMIX DMC-G3」に新色シェルホワイトが登場デジカメを買おうとしている人に、パナソニックから人気のミラーレス一眼「LUMIX DMC-GF3」と「LUMIX DMC-G3」に新色としてシェルホワイトが登場するニュースが届いた。新色は運動会シーズンの１０月１３日に登場する。    ■関連記事・【ニュース】薄型テレビの売り上げが過去最高！　ビックカメラが発表・【話題】ジョブズのための端末だった？　iPhone4Sの予約が本日スタート・【話題】来春開局のスマホ向け放送局「NOTTV」は今までのテレビと何が違うのか？・【話題】iPhone4Sの通信速度が違う？　auとソフトバンクの差・美人過ぎる低周波治療器!?　アクセサリー感覚の「ネックリフレ」新発売【売れ筋チェック】",
        "jour_category":"kaden-channel",
        "_version_":1640240779741888513},
      {
        "id":"http://news.livedoor.com/article/detail/5907036/",
        "jour_date":"2011-10-03T10:21:00Z",
        "jour_title":"好きなところを温めてほぐすマッサージ器は車載もOK!【売れ筋チェック】",
        "jour_text":"山で初冠雪が報じられるようになった10月。体が冷えると、凝りや痛みも一段と辛くなることが多い。従来のマッサージ機でも血行は良くなるが、同時に患部を温めてくれるなら、心地よさ倍増ではないか。そんな理想的な商品がこの秋から発売されている。センチュリーというメーカーの通販サイト、白箱.comから送料込3980円で発売中の「Ｇｏｏ（グー）太郎」だ。小さい枕くらいの大きさで、肩や首、腰、足の裏など好きなところをやんわり温め、しかも押し玉が回転してもみほぐしてくれる。マッサージチェアよりも、あてる部位の自由度がはるかに高いのは画期的だ。しかも電源はAC、または自動車のシガーソケットの2系統に対応する。眠くなってしまっては命に関わるので運転中の使用は厳禁だが、ヘッドレストに本体を固定するためのベルトも付属している。長時間座り続ける業務の合間には、暖かいマッサージで思いっきりリラックスしてみてはいかが。Ｇｏｏ（グー）太郎 商品情報■関連記事iPhone用防水・防塵ケースで快適サイクリング【売れ筋チェック】アクセサリー感覚で楽しむ「キラキラ」体重計と活動量計【売れ筋チェック】おサイフケータイで体重と血圧データをウェブサイトのアカウントにお手軽転送【売れ筋チェック】（MIYUKI KOMATSU）    ■関連記事・【新しいテレビ時代到来!?　４Ｋ液晶テレビ特集】　東芝は世界に先駆けて「レグザ５５Ｘ３」を日本で発売・【ニュース】薄型テレビの売り上げが過去最高！　ビックカメラが発表・【話題】ジョブズのための端末だった？　iPhone4Sの予約が本日スタート・【話題】来春開局のスマホ向け放送局「NOTTV」は今までのテレビと何が違うのか？・【話題】iPhone4Sの通信速度が違う？　auとソフトバンクの差",
        "jour_category":"kaden-channel",
        "_version_":1640240779624448000},
      {
        "id":"http://news.livedoor.com/article/detail/5908336/",
        "jour_date":"2011-10-03T17:00:00Z",
        "jour_title":"セクシーな壁紙用画像が入手できる「NIKITA／ニキータ」iPhoneアプリを無料配信",
        "jour_text":"　名作「ニキータ」の知られざる3年後を、製作総指揮マックG、国際的なアクションスターのマギー・Q主演により描いたドラマ『NIKITA／ニキータ』。海外ドラマ専門チャンネルAXNにて日本独占発放送され、9月14日にはコレクターズ・ボックス2のブルーレイ＆DVDが発売される中、シリーズ大ヒットを受けて『NIKITA／ニキータ』のiPhoneアプリが登場しました。　製作総指揮マックGは、リュック・ベッソン監督の大ヒット映画『ニキータ』を踏襲しながらも、これまでのリメイクとは一線を画す新しい物語を描くと宣言。主人公ニキータを演じるマギー・Qは、迫力満点のアクションシーンの他、そのスレンダーなボディを惜しみもなくセクシーな衣装で披露。信念を曲げない最強のヒロインを演じ切り、女性も憧れる“最強のクール・ビューティ”が誕生しています。　アプリには、作品の最新情報はもちろん、作品ならではのゲームも搭載。第1弾のSHOOTING PUZZLEは、ニキータが暗殺者になるべく訓練を重ねていた頃をイメージできる内容で、ユーザー自身が訓練生になった気分で楽しむことができます。ターゲット頭部の数字と、パネル数字の合計数を合わせ、ある定数のスコアを獲得すると、ニキータの壁紙用画像が入手できます。　今後もアプリは順次更新され、ファンにはたまらないニキータの魅力が満載のゲームが追加される予定。対応機種は、iPhone、iPod touchおよびiPad 互換iOS 4.1以降です。『NIKITA／ニキータ』は、待望のセカンド・シーズンも製作決定となっています。ダウンロードはコチラニキータ / NIKITA SHOOTING PUZZLEブルーレイ＆DVD発売情報　発売元・販売元：ワーナー・ホーム・ビデオ・ブルーレイ Vol.1（1枚組／第1〜2話収録 ）　品番：WBA-Y30500／税込980円・ブルーレイ コンプリート・ボックス（4枚組／全22話収録）　品番：SDB-Y31017／税込24,500円　音声：英語、日本語／字幕：日本語、英語／片面1層／スクイーズビスタサイズ／16x9FF・DVD Vol.1（1枚組／第1〜2話収録）　品番：DLV-Y30460／税込980円・DVD コレクターズ・ボックス1（5枚組／第3〜12話収録）　品番：SD-Y30461／税込9,800円・DVD コレクターズ・ボックス2（6枚組／第13〜22話収録）　品番：SD-Y31011／税込9,800円　仕様：本編＋特別映像／音声：英語、日本語／字幕：日本語、英語／片面1層／スクイーズビスタサイズ／16x9FF・DVD　レンタル中　Vol.1〜11　各巻2話収録放送情報海外ドラマ専門チャンネルAXNにて日本独占初放送中レギュラー放送・字幕版：毎週日曜21:55〜22:50ほか・吹替版（二カ国語）：毎週木曜23:00〜23:55ほか",
        "jour_category":"movie-enter",
        "_version_":1640240778325262336},
      {
        "id":"http://news.livedoor.com/article/detail/5909503/",
        "jour_date":"2011-10-04T06:09:00Z",
        "jour_title":"天海祐希、ヒュー・ジャックマンらと共にロサンゼルスを熱狂させる",
        "jour_text":"　ロボット格闘技の世界を舞台に、人生に挫折した男の再起のドラマと、父と息子とのかけがえのない絆を描いた、映画『リアル・スティール』のワールドプレミアが、現地時間10月2日、ロサンゼルスのユニバーサル・スタジオにて行われた。　世界中から250人のメディアが集結する中、映画に登場するATOMをはじめ4体のロボットが登場。そして、レッドカーペットには、主演のヒュー・ジャックマン、主人公を支えるヒロイン役のエヴァンジェリン・リリー、主人公と10年ぶりに再会し反発しながらも次第に絆を深めていく息子役を熱演した注目子役のダコタ・ゴヨ、監督のショーン・レヴィ、そして製作総指揮を務めたロバート・ゼメキスなど、豪華なメンバーが次々と登場。集まった2500人のファンが熱狂する中、その声援にスタッフ・キャストが丁寧に応え、盛り上がりは最高潮に。大規模で華やかなプレミアイベントとなった。　そして日本からは、本作の日本語版でヒロインのベイリー役の吹き替えを演じた、女優の天海祐希が特別招待を受け参加。ハリウッド実写映画の声優に初挑戦した天海は、ベイリーを演じたエヴァンジェリン・リリーと対面し「あなたの演技は素晴らしかった」と声をかけると、エヴァンジェリンからは「あなたは本当に美しい！きっと素晴らしいベイリーだったに違いない。必ず日本語版を見るわ」とお互いを称えあっていた。＜レッドカーペット登壇者コメント＞ヒュー・ジャックマンこの映画は国境も年齢も超えて、世界中のすべての人たちが見て楽しめる映画だよ。自分の母、妻、ふたりの子供にも見せたけれどみんなすごく楽しんでくれたよ。かっこいいロボットが登場するアクション映画としての醍醐味もさることながら、父親と息子…そこにベイリーを絡めた人間関係が、感情豊かに描かれているハートのこもった感動的なお話しで、とても素晴らしい映画だよ。製作総指揮のスティーブン・スピルバーグは、今や伝説だ！　彼と仕事ができたことを誇りに思っている。エヴァンジェリン・リリーこの映画は他のどの国の人達よりも、日本の人達が一番好きだと思います。ダコタ・ゴヨこんなにスケールの大きなレッドカーペットは初めてだから興奮してるよ。この作品の出演が決まったという知らせを受けた時はキッチンにいて、床に倒れるかと思うくらい驚いたし、今でも信じられないよ。共演できたヒューはとにかく最高に素敵な人だよ。本当にラッキーだった。二人で撮影現場の近くのデトロイトの遊園地に一緒に行ってジェットコースターに乗ったりもしたよ。僕の日本語のセリフはそんなに大変でもなかったよ、すごく短いセリフだったからね。ショーン・レヴィ監督スピルバーグとの仕事はいろいろな意味ですごく勉強になった。彼は心が広くて聡明で最高なパートナーだった。ヒューの息子を演じたダコタは魔法の力を持ってるんだ、何百人の候補者の中でひときわ輝いていたからね。本作では一人の父親として、また息子としての経験を反映させている。それが観客にも伝わるといいなと願ってます。主演のヒューにはほとんど演出なんて必要なかったよ。もともと素晴らしい俳優だし、役作りもしっかりしていたから僕は彼に任せて自由にやってもらったんだ。天海祐希世界中のプロフェッショナルな方々が集まったイベントで楽しめました。この作品に参加しているみなさんは、どんな小さなことでも“楽しさ”に変えてしまう。そんな方々が作った「リアル・スティール」を観て、この世界に浸って欲しいです。男性だけでなく、女性にも必ず何かを感じられる映画です。本当に思わず泣いてしまいますよ。　また、ヒュー・ジャックマンに、日本へのコメントを求めると、「オハヨウゴザイマス、ヒュー・ジャックマンデス。みんな『リアル・スティール』映画館で楽しんで下さいね！」と日本語を交えて答えてくれた。　映画『リアル・スティール』は、12月9日（金）全国ロードショー。【MOVIE ENTER おすすめ記事】・エイリアンの生態を徹底解剖！世界一の映像チームがつくる緻密な造形美術・インタビュー：ポール・ハギス監督「自分の価値は、証明し続けなければならない」・歴代アメコミ・ヒーローを徹底比較！ 原点ヒーロー“キャプテン・アメリカ”の実力を測る・セクシーな壁紙用画像が入手できる「NIKITA／ニキータ」iPhoneアプリを無料配信",
        "jour_category":"movie-enter",
        "_version_":1640240778003349504},
      {
        "id":"http://news.livedoor.com/article/detail/5909995/",
        "jour_date":"2011-10-04T10:25:00Z",
        "jour_title":"テレビ離れを阻止せよ！日立から偏向方式3D対応、高画質・省エネ性アップの「Wooo」新機種発売",
        "jour_text":"今年7月24日の地上アナログ放送終了後、若者のテレビ離れがさらに進んでいるという。インターネットの普及、スマートフォン、タブレット端末といった情報端末の登場などで、人々の映像の楽しみ方や情報の入手方が変わった。テレビは今必ずしも生活必需品ではなくなっている。そんな中、テレビの新製品には今までにはない付加価値が求められているようだ。日立は偏向方式の3Dに対応し節電に貢献する「センターオートe」モードを搭載した地上・BS・110度CSデジタルハイビジョンテレビ「Wooo」の「V09シリーズ」4機種を11月上旬から順次、高画質と省エネ性の両立の「L46-S08」を11月中旬に発売する。■高画質と省エネ性の両立の秘密はバックライト「L46-S08」高画質と省エネ性を追求したこの機種の秘密はバックライト。新たに採用した「節電小画面」機能では、必要に応じて画面サイズを切替えることで非表示部分のバックライトの発光を抑える。さらに、視聴環境や映像の明るさ、番組に合わせて最適な高画質に自動調整する「センサーオート」モードに加え、明るい映像ではバックライトの発光を自動で抑える「センサーオートｅ」モードにも対応。節電に貢献しながら、映像の明部と暗部で高いコントラストを表現する豊かな高画質が魅力だ。　■全機種偏向方式3D対応、その上省エネ性も高い「V09シリーズ」47V型から32V型までの全4機種で、偏光方式の3Dに対応。別売の3Dグラスを使って3D映像を楽しむことができる。エッジ型ＬＥＤバックライトを搭載した液晶パネルを採用しているので、省エネ性が高い。また、こちらのシリーズも「L46-S08」と同様に「センサーオート」モードと「センサーオートｅ」モードに対応しているので、節電対策にもぬかりない。日立　ホームページ■関連記事高画質で節電にも貢献する日立「Wooo」新モデル6機種が続々発売（牧田　亜紀子）    ■関連記事・【新しいテレビ時代到来!?　４Ｋ特集】ソニーの「4Kホームシアタープロジェクター」で映画館の臨場感を・【新しいテレビ時代到来!?　４Ｋ液晶テレビ特集】　東芝は世界に先駆けて「レグザ５５Ｘ３」を日本で発売・【ニュース】薄型テレビの売り上げが過去最高！　ビックカメラが発表・【話題】ジョブズのための端末だった？　iPhone4Sの予約が本日スタート・【話題】来春開局のスマホ向け放送局「NOTTV」は今までのテレビと何が違うのか？",
        "jour_category":"kaden-channel",
        "_version_":1640240779894980610},
      {
        "id":"http://news.livedoor.com/article/detail/5910462/",
        "jour_date":"2011-10-04T12:12:00Z",
        "jour_title":"iPhone5、auに独占供給か",
        "jour_text":"米国版ウォールストリートジャーナルが報じたiPhone5に関する情報が、Twitterなどのネット上で話題になっています。ニュースの概要“日本ではauが採用している通信規格「CDMA2000」を同じく採用する米国通信会社スプリントが、Appleに200億ドル、日本円にして約1兆5200億円を支払い独占契約にこぎつけたとウォールストリートジャーナルが報じています。更に、その契約によると3000万台のiPhone5の在庫を全て引き受けるとしており、一定期間、スプリントが独占的に新型iPhone5を販売するとのこと。また、スプリントに独占供給されるiPhone5にはWiMAXモジュールが提供され「iPhone5は4G対応」を掲げる模様。独占供給期間終了後には、W-CDMA陣営（日本ではドコモ・ソフトバンク）にHSPA+に対応したiPhone5を供給すると報じています。(参考リンク：iPhone5はスプリントに一定期間独占供給＆WiMAX対応、HSPA+対応のiPhone5は来年リリース)”つまり、auもCDMA2000陣営として絡んでいる可能性が高く、WiMAXに対応したiPhone5がauに一定期間独占供給される可能性が浮上したということです。auのAndroid auサイトが突如終了したり、孫社長が頑なに「ノーコメント」を貫いていたのは、このような背景があったからなのでしょうか。・iPhone au来るか！ 「サイトは存在しません」のサイトが存在している・ソフトバンク孫社長が2011年冬春モデル発表会で行った質疑応答、iPhoneにはノーコメント",
        "jour_category":"topic-news",
        "_version_":1640240780188581888},
      {
        "id":"http://news.livedoor.com/article/detail/5910670/",
        "jour_date":"2011-10-04T13:00:00Z",
        "jour_title":"【話題】アジア最大級の家電見本市シーテックが開幕！　話題は最先端省エネ技術か",
        "jour_text":"アジア最大級の家電・IT見本市「CEATEC（シーテック）ジャパン2011」が幕張メッセで開幕した。今回注目が集まっているのは、東日本大震災や、原発事故の影響もあり、省エネや再生エネルギーなど各企業の最先端技術だ。今年はは、国内外から586の企業や団体が参加している。昨年の616に比べると少し減少が見られたが、会期中に２０万人の動員が予想されている。一般公開は明日５日からで、当日入場券は一般1000円、学生500円。8日の最終日は入場無料になるという。ＣＥＡＴＥＣ　ＪＡＰＡＮ２０１１    ■関連記事・シャープ「KI-AX80」は除菌・脱臭・集じん・加湿・美肌効果のよくばり加湿器【売れ筋チェック】・【新しいテレビ時代到来!?　４Ｋ特集】ソニーの「4Kホームシアタープロジェクター」で映画館の臨場感を・【新しいテレビ時代到来!?　４Ｋ液晶テレビ特集】　東芝は世界に先駆けて「レグザ５５Ｘ３」を日本で発売・【ニュース】薄型テレビの売り上げが過去最高！　ビックカメラが発表・【話題】ジョブズのための端末だった？　iPhone4Sの予約が本日スタート",
        "jour_category":"kaden-channel",
        "_version_":1640240779534270464},
      {
        "id":"http://news.livedoor.com/article/detail/5913367/",
        "jour_date":"2011-10-05T11:53:00Z",
        "jour_title":"韓国がハブられたiPhone4S発表会",
        "jour_text":"　米アップルが4日に発表したiPhone4S。iPhone5への期待を裏切り、一時株価にまで影響を与えたこの発表会において、ひそかにもうひとつ話題になっていることがある。　それはiPhone4Sの各国での発売日を発表した場面。ジョブズ氏の後継者、クック氏の背後にあるスクリーンに映し出された数々の国名の中に、'Korea'の文字がどこにもなかったのだ。これにより「アップルが韓国でのiPhone4Sの供給を拒否?」「韓国はハブられた」と一部で話題になっている。　サムスンとアップルの間にはこれまで、アップルがiPhone3Gにデザインが酷似しているとしてGalaxySを一部の国で販売できないようにしてしまったり、サムスンが'iPhone5'の発売と同時に韓国国内での販売差し止めを求める方針であることを明らかにするなど、激しい争いがあった。・「Galaxyはパクリ」とアップル提訴。サムスンは「法的手段で対抗する」・特許戦争はアップル優勢。欧州でGalaxy S、S IIに販売停止仮命令・もしや次はアップルが有罪に？　サムスンのGalaxy Tabを販売停止に追い込んだ訴訟で、アップルがでっち上げ証拠を提出した疑惑...・アップルとサムスンは犬猿の仲ですが、iPhone 4の部品の多くはサムスン製だということを忘れないで・泥沼の訴訟合戦から見えてくる アップルとサムスンの関係変化 　今回のiPhone4S発表会で、販売国名の中に韓国の名前がなかったのはこの両者の関係悪化が原因だと予想される。　そしてこのiPhone4Sの発表と同時に、サムスンは同機種の販売禁止を求める仮処分申請を、海外の裁判所で行うことを検討していると報道された。・新型iPhoneの販売禁止申し立て、サムスンが反撃へ 　更なるドロ沼に深くはまりこんでいくアップル対サムスンの争い。iPhone、Galaxyという人気を二分する機種が手に入らなくなることで一番がっかりするのは、各国のユーザーであることを両社は忘れてはならない。",
        "jour_category":"topic-news",
        "_version_":1640240780347965440},
      {
        "id":"http://news.livedoor.com/article/detail/5913423/",
        "jour_date":"2011-10-05T12:00:00Z",
        "jour_title":"美人過ぎる低周波治療器!?　アクセサリー感覚の「ネックリフレ」新発売【売れ筋チェック】",
        "jour_text":"従来肩こりを解消する医療機器といえば、首に電極を貼って凝り固まった筋肉をほぐす低周波治療機器は、白っぽくて真面目そうなルックスが基本だった。どことなく年寄りっぽくて、人から見える場所でつかうのは、なんとなく気が引けるものだった。ところが、アクセサリー感覚で首にかけ、家事や仕事の合間に凝りをほぐしてくれる、おしゃれな低周波治療器が11月に新発売。パナソニックの「ネックリフレ」EW-NA12は、店頭予想価格は7000円で、ビビッドピンク、ピンクゴールド、ブラックの三色。可動式のパッドが従来のメニュー＜おまかせ＞　＜おし＞　＜もみ＞に、体感評価の高い　＜たたき＞を新たに加えた自動コースにより、首すじから首の付け根に至るまで凝りをほぐしてくれる。しかも、医療機器認証番号 223AKBZX00107000という、れっきとした医療用機器というから、安心感はお墨付きだ。ネックリフレ（パナソニック）■関連記事好きなところを温めてほぐすマッサージ器は車載もOK!iPhone用防水・防塵ケースで快適サイクリング（MIYUKI KOMATSU）    ■関連記事・簡単、清潔！タイガー「スチーム式加湿器 ATC-A300」は電気ポット感覚でお手入れ簡単【売れ筋チェック】・【ニュース】iPhone4Sに予約殺到！　初日で100万台突破し、一カ月待ちも・シャープ「KI-AX80」は除菌・脱臭・集じん・加湿・美肌効果のよくばり加湿器【売れ筋チェック】・【新しいテレビ時代到来!?　４Ｋ特集】ソニーの「4Kホームシアタープロジェクター」で映画館の臨場感を・【新しいテレビ時代到来!?　４Ｋ液晶テレビ特集】　東芝は世界に先駆けて「レグザ５５Ｘ３」を日本で発売",
        "jour_category":"kaden-channel",
        "_version_":1640240779532173312},
      {
        "id":"http://news.livedoor.com/article/detail/5916012/",
        "jour_date":"2011-10-06T10:00:00Z",
        "jour_title":"【話題】iPhone4Sの通信速度が違う？　auとソフトバンクの差",
        "jour_text":"発売が発表になったiPhone4S。日本国内ではソフトバンクモバイルに加え、auからも販売されることが話題になっている。そこに、auとソフトバンクではデータ通信速度が違うことがわかった。ソフトバンクが下り最大１４．４Ｍｂｐｓ（メガビット）なのに対して、ａｕが３．１Ｍｂｐｓと両者に差がある。これは４Ｓは、高速通信の規格である「ＨＳＤＰＡ」に対応しており、同じ方式が使えるソフトバンクの方が通信速度が速くなるためだという。ただ、この数字は理論上の最速値で、実際に利用する際は通信環境で変わる。そのため、一概にauが遅い、ソフトバンクが速いということはできないが、ユーザーにとっては気になる話題である。ｉＰｈｏｎｅ４Ｓ：ソフトバンクは下り最大１４．４Ｍｂｐｓ、ａｕは３．１Ｍｂｐｓ（毎日新聞）    ■関連記事・安全でスタイリッシュ！タイガー電気ケトル「PCD-A型」で賢く節電【売れ筋情報】・簡単、清潔！タイガー「スチーム式加湿器 ATC-A300」は電気ポット感覚でお手入れ簡単【売れ筋チェック】・【ニュース】iPhone4Sに予約殺到！　初日で100万台突破し、一カ月待ちも・シャープ「KI-AX80」は除菌・脱臭・集じん・加湿・美肌効果のよくばり加湿器【売れ筋チェック】・【新しいテレビ時代到来!?　４Ｋ特集】ソニーの「4Kホームシアタープロジェクター」で映画館の臨場感を",
        "jour_category":"kaden-channel",
        "_version_":1640240779482890240},
      {
        "id":"http://news.livedoor.com/article/detail/5916939/",
        "jour_date":"2011-10-06T13:41:00Z",
        "jour_title":"【話題】来春開局のスマホ向け放送局「NOTTV」は今までのテレビと何が違うのか？",
        "jour_text":"日本初となるスマートフォン向けの新放送局として2012年4月の開局を発表した「NOTTV」。「テレビと呼ぶには、面白すぎる。」をコンセプトに番組放送とソーシャルにつながることの両方を特徴として持つサービスだ。NOTTVはアナログテレビ放送停波後の空いた周波数を利用している放送局で、リアルタイムで番組を視聴することも、あらかじめ登録した番組を好きな時間に見ることもできるということだ。うれしいことにワンセグのおよそ１０倍の高画質で見ることができるため、どこでも快適に見ることができる。NOTTVの大きな特徴は、TwitterやFacebookと連動しているという点だろう。番組を見ながら感想をツイートすることができるという点だろう。視聴者としてただ見るだけではなく、番組に参加しているという意識が高くなるだろう。しかし、インターネットテレビも普及しつつあることから見ても、NOTTVが斬新なサービスを提案しているとは思えないのも事実だ。NOTTVを運営する株式会社mmbi常務取締役の小牧次郎氏は「次はスマートTVの時代だといわれているが、すべてのTVがインターネットにつながるまでには時間がかりそうだ。しかしNOTTVは、もともと通信機であるスマートフォンに向けて放送する」とNOTTVの優位性を強調している。どういった番組が開始されるのか、また視聴者がどのように参加できるのか、来春の始まりに期待したい。株式会社mmbi    ■関連記事・【話題】気を付けて！　道や駅で増える「ケータイ事故」・安全でスタイリッシュ！タイガー電気ケトル「PCD-A型」で賢く節電【売れ筋情報】・簡単、清潔！タイガー「スチーム式加湿器 ATC-A300」は電気ポット感覚でお手入れ簡単【売れ筋チェック】・【ニュース】iPhone4Sに予約殺到！　初日で100万台突破し、一カ月待ちも・シャープ「KI-AX80」は除菌・脱臭・集じん・加湿・美肌効果のよくばり加湿器【売れ筋チェック】",
        "jour_category":"kaden-channel",
        "_version_":1640240779793268736},
      {
        "id":"http://news.livedoor.com/article/detail/5919260/",
        "jour_date":"2011-10-07T10:00:00Z",
        "jour_title":"【話題】ジョブズのための端末だった？　iPhone4Sの予約が本日スタート",
        "jour_text":"昨日のアップル創業者、スティーブ・ジョブズ会長の死去が世界中で大きな悲しみを呼んだ。その前日に発表されたのが「iPhone4S」だ。iPhone4Sの予約がソフトバンクとauで本日よりスタートする。ティーブ・ジョブズ会長と公私ともに親交のあったというソフトバンク孫正義社長は、彼の訃報に悲しみのコメントを寄せるも「スティーブは、自身の作品が１日でも早く、１人でも多くの人にわたってほしいと望んでいたのではないか」と予定通り、7日にiPhone4Sの予約をスタートさせることを発表している。また、新しい料金形態も本日発表される。ネット上では「iPhone4S」の「4S」には「for Steve」という意味が隠されているのではないかと、話題になっている。iPhone4Sの発売は今月14日だ。 アップル - iPhone - iPhoneを購入するには（アップル）    ■関連記事・フレッシュな野菜ジュースを朝食に！容器がタンブラーになる手間なしジューサー【売れ筋チェック】・【話題】気を付けて！　道や駅で増える「ケータイ事故」・安全でスタイリッシュ！タイガー電気ケトル「PCD-A型」で賢く節電【売れ筋情報】・簡単、清潔！タイガー「スチーム式加湿器 ATC-A300」は電気ポット感覚でお手入れ簡単【売れ筋チェック】・【ニュース】iPhone4Sに予約殺到！　初日で100万台突破し、一カ月待ちも",
        "jour_category":"kaden-channel",
        "_version_":1640240779952652288},
      {
        "id":"http://news.livedoor.com/article/detail/5925572/",
        "jour_date":"2011-10-10T14:00:00Z",
        "jour_title":"シャープ「KI-AX80」は除菌・脱臭・集じん・加湿・美肌効果のよくばり加湿器【売れ筋チェック】",
        "jour_text":"エアコンや空気清浄機ですでにおなじみの、プラズマクラスターがパワーアップして加湿空気清浄機に搭載された。その名も「高濃度プラズマクラスター25000」を搭載した、KI-AX80。インフルエンザ様の諸症状が、例年より早く報告されている今年はとくに、この最新技術のありがたみを実感できそうだ。従来のプラズマクラスターと大きく異なるのは、プラズマクラスターイオンを取り囲む水分子だ。これがお肌の表面に付着し、「水分子コート」を形成して角質層の水分を保持するため、肌やのどにうるおいを与える効果が期待される。また、0.3μmのハウスダストを99.97％除去するHEPAフィルターを搭載。これは10,000個のウイルス、アレル物質などを含んだハウスダストを吸い込んで3個しか残さないというもの。0.3μmといえば、インフルエンザの飛沫物質の粒子のサイズなので、このフィルターがいかに高性能かがわかる。冬の安心・快適を一台で実現してしまう、とてもパワフルなシャープ 加湿空気清浄機 KI-AX80は11月10日発売。和室にも洋室にもシックになじむホワイト系とブラウン系の二色展開で、価格は9万4800円だ。シャープ 加湿空気清浄機 KI-AX80　商品情報■関連記事美人過ぎる低周波治療器!?　アクセサリー感覚の「ネックリフレ」新発売好きなところを温めてほぐすマッサージ器は車載もOK!iPhone用防水・防塵ケースで快適サイクリング（MIYUKI KOMATSU）    ■関連記事・【話題】まずはソフトバンクが優勢？　「iPhone4S」いよいよ発売・【話題】ケータイでテレビを見るのは当たり前「ひかりTV」が年内にモバイル専用プラン開始・窓を開けずに掃除ができる！シャープ　プラズマクラスターサイクロン掃除機が新発売・【ニュース】出火の恐れあり！　ソニーが「ブラビア」18万台を点検・修理・フレッシュな野菜ジュースを朝食に！容器がタンブラーになる手間なしジューサー【売れ筋チェック】",
        "jour_category":"kaden-channel",
        "_version_":1640240779950555137},
      {
        "id":"http://news.livedoor.com/article/detail/5926664/",
        "jour_date":"2011-10-11T10:00:00Z",
        "jour_title":"【ニュース】iPhone4Sに予約殺到！　初日で100万台突破し、一カ月待ちも",
        "jour_text":"今月７日に予約がスタートしたiPhone4S。大きな話題になり、予約も世界規模で殺到している。初日の予約を見ると今までのアップル製品のどれよりも多いということだ。7日の予約当日は日本でも大きく取り上げられたが、予約初日の24時間での予約台数は100万台を突破した。これはiPhone4が初日予約台数60万台だったことを見てもどれだけ多いかわかる。発売は10月14日に米国、英国、ドイツ、フランス、カナダ、オーストラリア、日本の7カ国で発売され、その後は10月末までに世界22カ国で販売される。だが、初日に東京で予約をした人の中には「一カ月待ち」と言われる人も多かったということだ。話題のiPhone4Sは希望者の手に渡るまでにも時間が少しかかりそうだ。ｉＰｈｏｎｅ４Ｓ予約、２４時間で１００万台超（読売新聞）    ■関連記事・オリオン電機から発売！　USB接続HDDへ録画対応液晶テレビ・【話題】まずはソフトバンクが優勢？　「iPhone4S」いよいよ発売・【話題】ケータイでテレビを見るのは当たり前「ひかりTV」が年内にモバイル専用プラン開始・窓を開けずに掃除ができる！シャープ　プラズマクラスターサイクロン掃除機が新発売・【ニュース】出火の恐れあり！　ソニーが「ブラビア」18万台を点検・修理",
        "jour_category":"kaden-channel",
        "_version_":1640240779563630593},
      {
        "id":"http://news.livedoor.com/article/detail/5927457/",
        "jour_date":"2011-10-11T13:00:00Z",
        "jour_title":"簡単、清潔！タイガー「スチーム式加湿器 ATC-A300」は電気ポット感覚でお手入れ簡単【売れ筋チェック】",
        "jour_text":"今年はインフルエンザなどの流行時期が早まっている。代表的な予防方法はやはり、のどの粘膜をうるおして自然な自浄能力を維持すること。つまり、部屋の加湿が重要となる。しかし、加湿器そのものに雑菌が繁殖してしまっては、元も子もない。そんなときの心強い味方、タイガーから、電気ポットや炊飯器で培った技術を生かした加湿器が発売されている。電源部から、まるで蓋付きバケツのように、水タンクと一体型の本体がとりはずせる。広口の蓋をあけると、電気ポットでおなじみのフッ素コーティングで、汚れがこびりつきにくく洗浄しやすい構造になっている。また、電源コードもマグネット接続式。倒れてもお湯漏れを抑えてくれる「転倒流水防止構造」とともに、安全対策もばっちり。さらにアロマアイル用のトレイも付属しており、癒し系の一面も。北欧のインテリアショップを連想させる、ほっこりと温かみのある愛らしいルックスもポイントが高く、クリームホワイト、カカオブラウン、ネーブルオレンジの三色展開で、実勢価格は7980円だ。タイガースチーム式加湿器 ATC-A300　商品情報■関連記事シャープ「KI-AX80」は除菌・脱臭・集じん・加湿・美肌効果のよくばり加湿器（MIYUKI KOMATSU）    ■関連記事・【話題】アンドロイドアプリを徹底解説！「Appmax」がデザインを一新・オリオン電機から発売！　USB接続HDDへ録画対応液晶テレビ・【話題】まずはソフトバンクが優勢？　「iPhone4S」いよいよ発売・【話題】ケータイでテレビを見るのは当たり前「ひかりTV」が年内にモバイル専用プラン開始・窓を開けずに掃除ができる！シャープ　プラズマクラスターサイクロン掃除機が新発売",
        "jour_category":"kaden-channel",
        "_version_":1640240779626545154},
      {
        "id":"http://news.livedoor.com/article/detail/5928649/",
        "jour_date":"2011-10-11T19:12:00Z",
        "jour_title":"安全でスタイリッシュ！タイガー電気ケトル「PCD-A型」で賢く節電【売れ筋情報】",
        "jour_text":"温かい飲み物が美味しい季節になってきた。いつでもホットドリンクが飲めるようにお湯を用意しておきたいが、保温のための電力消費が気になる…。そんな心配も電気ケトルなら解決可能。飲みたい分だけすぐに沸かせて、節電にも一役買ってくれる。タイガー魔法瓶から発売されている電気ケトルPCD-A型は、カップ一杯分（140ml）のお湯が約65秒で沸かせる。電気ケトルの代表メーカーであるティファールの製品に比べると沸とうスピードはやや劣るが、その代わり安全設計にこだわっている。まず、万が一倒れてしまってもお湯もれを抑える「転倒流水防止構造」を装備。ケトル本体は、ステンレス製内容器とステンレス調本体の二重構造で、熱くなりにくい設計だ。蒸気も半減させて、家族が集まるテーブルの上でも安心して使えるよう工夫した。これらの配慮が「子どもたちの安全・安心に貢献するデザイン」に値すると評価され、2011年キッズデザイン賞を受賞している。茶色を基調とした本体カラーは、シャンパンゴールドとブラウン。メタリックでシックな色合いがスタイリッシュで、リビングに置いても生活感を感じさせない。テーブルウェアを意識した高級感のある電気ケトルは、来客用としても十分に使える。タイガー電気ケトルPCD-A型　商品紹介（鈴木陽子）    ■関連記事・サマンサタバサがキャノンとコラボ！　限定デジカメ「IXY 600F シャンパンピンク」発売・【話題】アンドロイドアプリを徹底解説！「Appmax」がデザインを一新・オリオン電機から発売！　USB接続HDDへ録画対応液晶テレビ・【話題】まずはソフトバンクが優勢？　「iPhone4S」いよいよ発売・【話題】ケータイでテレビを見るのは当たり前「ひかりTV」が年内にモバイル専用プラン開始",
        "jour_category":"kaden-channel",
        "_version_":1640240779563630592},
      {
        "id":"http://news.livedoor.com/article/detail/5929932/",
        "jour_date":"2011-10-12T10:30:00Z",
        "jour_title":"【話題】気を付けて！　道や駅で増える「ケータイ事故」",
        "jour_text":"街中で携帯電話やスマートフォンを利用する人が増えている。自分の手元の画面ばかり気になり周りが見えていない人が多いのか、人とぶつかったり、駅のホームから落下する事故が増えているという。今一度気を付ける必要があるだろう。ＮＨＫが１０月６日に「クローズアップ現代」で取り上げたのが、このケータイ事故だ。ケータイを見ながら駅のホームを歩いていてそのまま落ちるという事故は全国各地で増えている。だが、もっとも危険を感じているのが視覚障碍者だという。ケータイを歩きながら利用している人にありがちなのが「突然止まる」という行為だろう。メールを受信したり、細かい文章を打つときに立ち止まる人が多いのだ。視覚障害を持っている人がこういった人たちにぶつかったり、彼らをよけようとしてホームから転落することがあるのだという。スマートフォンの普及に伴い、携帯電話で可能なことが増えた。従来のメールや電話機能に加え、位置情報の確認やゲーム、ツイッターなどのソーシャルネットワークサービス、そしてワンセグでのテレビ鑑賞など多くのことが可能になった。一日の中でケータイやスマホに向かっている時間が増えている人も多いだろう。周りの人の迷惑になっていないか、今一度確認すべきだ。自分が事故を引き起こす立場にならないように気を付けよう。2011年10月6日放送「『ケータイ事故』駅のホームでいま何が」（NHKクローズアップ現代）    ■関連記事・【話題】電気ポット？電気ケトル？節電に効果的な「湯沸かし家電」とは・サマンサタバサがキャノンとコラボ！　限定デジカメ「IXY 600F シャンパンピンク」発売・【話題】アンドロイドアプリを徹底解説！「Appmax」がデザインを一新・オリオン電機から発売！　USB接続HDDへ録画対応液晶テレビ・【話題】まずはソフトバンクが優勢？　「iPhone4S」いよいよ発売",
        "jour_category":"kaden-channel",
        "_version_":1640240779874009088},
      {
        "id":"http://news.livedoor.com/article/detail/5933217/",
        "jour_date":"2011-10-13T11:16:00Z",
        "jour_title":"iOS5アップデートで大混乱",
        "jour_text":"　日本時間13日未明（米国時間12日）、iOS4を大型アップデートしたiOS5が発表された。しかし、このiOS5にアップロード出来ない人が続出し、13日未明から大混乱が発生している。　10月13日11時現在で、twitterのトレンドにもiOS5アップデートでエラーが出た際に表示される「Error 3200」が出現するほど騒ぎになっている。・#iOS5 アップデートのエラー（3200,-5000,3014,復元）と対処法　twitter上でも、エラー報告や対処法を教えるツイートで盛り上がっている。「時間をおいてやれば出来る」そうなので、しばらく待ってから更新するのがいいのかもしれない。・iOS 5へのアップデート前に必ず準備したい4つのアドバイス　iOS5をアップデートする助けとして、話題になっているブログでは「準備をしてからスタート」するのを勧めている。このiOS5のアップデートにまつわる混乱はすぐ収まるのだろうか。■関連記事・iOS5の新機能とは - アップル・KDDIがAndroidとiPhone、Windows Phoneを扱う唯一のキャリアになるまでの戦略を振り返ってみた・iPhone 4Sに買い替えたい6つの理由",
        "jour_category":"topic-news",
        "_version_":1640240780523077632},
      {
        "id":"http://news.livedoor.com/article/detail/5934315/",
        "jour_date":"2011-10-13T16:01:00Z",
        "jour_title":"ピザの起源は“韓国”とするCMが話題に",
        "jour_text":"ピザの起源を韓国だとする広告動画を韓国のピザ会社「ミスターピザ」が作成し、ネット上で話題になっている。・The True Origins of Pizza (한글자막) - 問題の広告動画（YouTube）この動画はミスターピザがアメリカの消費者に向けて作成したもので、「マルコ・ポーロは私たちの宝物のピザを持って行ったので、泥棒だ」と主張する青年や「（ピザを盗んだ）イタリアは私たちに謝罪していない」と話す韓国人女性の料理の専門家などが出てくる。しかし冒頭では中国の教授が'冗談だ'というポーズをとりながら「イタリアは、中国の麺を盗んでスパゲッティを作ったので、韓国でピザを持っていったのはこともなかったのだろう」と話しており、動画がコメディであるという点が強調されている。この動画に韓国のネットユーザーたちは、他国のネットユーザーに「韓国人は何でも'自分たちが起源'として我を張る」という偏見を固定化する可能性があると憂慮している。これに対しミスターピザ側は「全世界の誰もピザが韓国のものだと考えないため、大きく問題になるとは思えない」として「米国の消費者はなじみのないブランドであることにコミカルさが加わり、斬新でおかしいと言って大きな関心を見せている」と述べた。参照：“마르코폴로=도둑X” 피자, 한국 기원 광고 빈축（韓国の記事）これに対し日本では「洒落にならない」「韓国以外なら好意的に見られただろうに日頃の行いのせいで」「ジョークのフリして途中から本気で起源を主張するんですねわかります」「CMでも、他国の人間が盗んだとか平気で言うんだな。」などと否定的な声が多く見られた。・「ピザは韓国起源」「マルコ・ポーロは私たちのピザを盗んだ泥棒」「イタリアは謝れ」…韓国企業がCM作成（痛いニュース）韓国はこれまでにも様々なものに対して自国の起源を主張してきているため、たとえ冗談だとしても冗談として受け止めてもらえない状況に陥ってしまっているようだ。・しょう油の起源は韓国??　日本メーカーびっくり・韓国「iPhoneはわが国産の携帯」と発言 / 中国「韓国のいつものアレがまた始まった」・鳥類の起源は韓国？！香港報道の「悪ふざけ」タイトル—韓国・「日本文化ぱくってばかり」と非難　ネット動画に韓国メディア激怒このように何でも自国起源にしてしまう韓国。今回の広告動画の「泥棒だ」「謝罪しろ」という挑戦的な内容はイタリアにケンカを売ったとも言えるのではないだろうか。韓国の行く末が危ぶまれる。■関連リンク・미스터피자 100% Live! 쉽고 빠르게 미스터피자를 주문하세요! - ミスターピザ公式サイト（韓国語）・미스터피자 (@mrpizzalove)  - ミスターピザ公式Twitter（韓国語）",
        "jour_category":"topic-news",
        "_version_":1640240780257787904},
      {
        "id":"http://news.livedoor.com/article/detail/5936282/",
        "jour_date":"2011-10-14T10:00:00Z",
        "jour_title":"【話題】まずはソフトバンクが優勢？　「iPhone4S」いよいよ発売",
        "jour_text":"発表以来、話題の尽きないiPhone4Sがついに発売だ。今回、日本では従来のソフトバンクモバイル以外にKDDIからも発売されるということや、発表直後の前アップルCEOスティーブ・ジョブズの訃報もあり、普段よりも注目が集まっている。予約初日の全世界での台数が100万台を超え、日本国内でも発売を心待ちにしていた人は多いだろう。店頭では恒例の徹夜で並ぶ人も続出していた。発売についてだが、auよりもソフトバンクの方が優勢ではないかとみられている。すでにソフトバンクを利用しているiPhoneユーザーがiPhone4Sに乗り換えるケースが多いということだが、auについてはしばらく様子見というところだろうか。KDDIはiPhoneに関する質問についてホームページ上で回答している。そこで「auのEメール（XXX@ezweb.ne.jp）」「SMS（Cメール）」「絵文字」などの従来メールの機能はすべて利用でき、緊急地震速報にも対応しているなどと従来の機能が引き続き利用可能であることをアピールしている。さらにauの「iPhone 4S」購入したユーザを対象に、2012年3月末までの期間、Wi2の公衆無線LANサービスを利用できるキャンペーンなども発表し、ユーザーの獲得に力を入れている。初動はソフトバンクの方が優勢なようだが、この後auが台数を増やしてくるのか・・・発売後もiPhone4Sから目が離せない。iPhoneよくあるお問い合わせ（au）■関連記事iPhone4Sに予約殺到！　初日で100万台突破し、一カ月待ちも    ■関連記事・【話題】女の子は誰でも好きな「ガチピンク」！人気モデルがドコモのスマホをアピール・「カロリスキャン」が毎日教えてくれる　目標体重達成に必要な運動量【売れ筋チェック】・１０月１６日は「ジョブズの日」カリフォルニア州が制定・【話題】Android初心者必見！「女の子のためのアンドロイド講座」がニコ動で公開・カシオ「EX-FC200S」でスロー映像で自分のゴルフスイングを分析【売れ筋チェック】",
        "jour_category":"kaden-channel",
        "_version_":1640240779968380929},
      {
        "id":"http://news.livedoor.com/article/detail/5936721/",
        "jour_date":"2011-10-14T11:46:00Z",
        "jour_title":"「何のための“予約”なんですか」孫社長に批判殺到",
        "jour_text":"ソフトバンクは、今朝から発売が始まった“iPhone4S”をはじめとする、ソフトバンク全ての携帯電話およびスマートフォン登録業務をシステム障害のため本日の午前11時に全国の店舗で終了すると発表したが、先ほど、孫社長が自身のツイッターで「大変ご迷惑をおかけしました。登録システムも復旧しました。」と、契約受付を再開したことを明かした。この一連の発表に、ユーザーからの問い合わせや苦情ツイートが殺到している。・「未だに、受付終了のお知らせしてますが、企業として体制が酷いように思いますが…どちらが真実でしょうか？」・「ソフトバンクショップで一番乗りで予約して、ソフトバンクショップに一番乗りで並んで、朝の8時から三時間契約しているのですが、iPhone4Sを持って帰る事すらできないのはどうしてでしょうか？ 店内からお客様を全て帰して店員が笑って遊んでいるのは何故でしょうか？」・「いまソフトバンクショップに店員さんに対してミスが無いようにとの通知が来たようですが、これは孫さんからの指示なのでしょうか？ 朝から3時間以上契約席で待たされている私も、そして謝り通しの店員さんにも、思いやりの無い言葉だと思います。」・「今日手に入らないって、何のための“予約”なんですか？」ソフトバンクは昨年、iPhone4発売時にもシステム障害が起きており（関連リンク：登録システムにトラブル、「iPhone 4」の予約に遅延）、その脆弱性が指摘されていた過去がある。再び起きてしまった今回の騒動により、企業としての姿勢を問われることになりそうだ。",
        "jour_category":"topic-news",
        "_version_":1640240780386762752},
      {
        "id":"http://news.livedoor.com/article/detail/5938333/",
        "jour_date":"2011-10-14T19:20:00Z",
        "jour_title":"au版iPhone4Sの購入者に“仕込み疑惑”が浮上",
        "jour_text":"iPhone4Sが発売となった本日、徹夜での行列もあったようだが、au版iPhone4Sを購入した女性が“プロ”なのではないかという、一種の“やらせ疑惑”が浮上している。疑惑のきっかけは毎日新聞が報じた取材記事に購入した女性の氏名が書かれていたこと。ＫＤＤＩは東京・原宿で発売イベントを開催。 一番乗りで４Ｓを受け取った東京都練馬区の専門学生、新川保成美さん（２０）は 「超うれしい。ソフトバンクのアイフォーンを使っていたが、ａｕは電波がいいと聞いたので選んだ」と話した。 http://mainichi.jp/select/biz/news/20111014dde001020050000c.html 記事ではこのように報じられており、当初は掲示板などで女性の顔が「かわいい」などと話題になっていたが、めざといユーザーが女性の氏名で検索をかけたところ、山王プロダクションなる芸能プロダクションに所属するプロの役者であることが判明したのだ。【関連情報】・【ネタバレ】 auのiPhoneを最初に買ったあの女性は、「山王プロダクション」所属の役者さんでした！http://netaatoz.jp/archives/6193192.html新川保成美さんは、取材記者に対し「auは電波がいいと聞いたので選んだ」などと、auのメリットを声高に主張。さらに「やらせじゃないですよ」と言って記者を笑わせる一幕もあったが、ネット上では「やらせ以外の何者でもない」など、批判が殺到している。常識的に考えて、行列の先頭で数多くのメディアから取材を受ける一購入者がプロの役者である確率は恐ろしく低い。しかも取材の場で、まるで販売員のようにau版iPhone4Sのメリットを主張したことを考えると、これが“お仕事”、つまり“仕込み”であったと勘ぐられても仕方がないだろう。ネット上では「素人が記者に囲まれてこんな自然な笑顔できるわけないだろ」「やり方が古すぎる」「金髪の気持ち悪いオタクが先頭だったらイメージダウンになると考えたんだろうな」など、様々な反応が見られた。偶然にしては確かにできすぎているので、auや新川保成美さんには疑惑を払拭するための反論をしてほしいところだ。",
        "jour_category":"topic-news",
        "_version_":1640240780335382528},
      {
        "id":"http://news.livedoor.com/article/detail/5943019/",
        "jour_date":"2011-10-17T11:56:00Z",
        "jour_title":"ソフトバンク対auの激しいバトルのウラ側が判明",
        "jour_text":"ソフトバンクとauがiPhone4S販売で激しいバトルを繰り広げているが、その裏にある理由があったことが判明し、ネットで話題を呼んでいる。iPhone4Sに関しては、発売前からソフトバンクとauが激しい舌戦を繰り広げていたが、その理由は両社の単なる対抗心からではなく、背景にアップルからの重圧があると17日の日本経済新聞が報じた。「条件を満たさないとiPhoneが取り扱い中止になる」iPhoneの販売代理店は、通信会社からこのように通知されているというのだ。その条件とは、通信会社は四半期ごとなどに販売目標設けること、そして代理店には売り場の仕様や販売員への教育についての様々なルールを課しており、これらが守れなければiPhoneを扱えなくなる可能性があるという。ネットユーザーからは「アップルの殿様商売凄いな」「auは200〜300万台/年のノルマって何かで見た」「でも実際に切られることなんてあるのか？Appleからしてみればどこのキャリアだろうが売れればいいんだろ？」「こんなやり方だからAndroidに負けるんだよ」などアップルの姿勢を疑問視する声が出ている。ドコモはこれらの条件を嫌ったため、Androidで対抗しているとも報道されている。このような威圧的な商売で、iPhoneは売れ行きをさらに拡大していくことができるのだろうか。■参考リンク・売れないと契約打ち切り！ iPhone4Sで2社が必死になる理由が判明  - ガジェット速報",
        "jour_category":"topic-news",
        "_version_":1640240780318605313},
      {
        "id":"http://news.livedoor.com/article/detail/5943674/",
        "jour_date":"2011-10-17T15:00:00Z",
        "jour_title":"１０月１６日は「ジョブズの日」カリフォルニア州が制定",
        "jour_text":"日本でも発売や店先に並ぶ徹夜の行列が話題になったiPhone4S。普段からアップル製品は注目されるが、今回はやはりiPhone4Sの発表直後に元CEOのスティーブ・ジョブズの死去が大きく報道されたことも大きいだろう。今回、カリフォルニア州がジョブズ氏の日を制定すると発表し話題になっている。これはカリフォルニア州のジェリー・ブラウン知事が自身のツイッターで発表したものだ。ブラウン知事は１５日にツイッターで「カリフォルニア州では、次の日曜日をスティーブ・ジョブズの日とします」と発表した。これは１６日のことで、同日カリフォルニア州にあるスタンフォード大学では、ジョブズ氏の追悼式が行われる。また、ジョブズ氏の故郷もカリフォルニア州でアップル社も置かれているなど縁があるエリアだ。ジョブズ氏やアップルがどれほど影響力があったかがよくわかるエピソードだといえるだろう。Jerry Brown（ツイッター）    ■関連記事・寒い冬はヒーター付きのマフラーであたたかに！　無印良品から「充電式マフラー」登場・【話題】誰もがスマホに持つ不満はやっぱりあれ！　対策法は？・【話題】日本ではどう広がる？　アマゾンの電子書籍サービスが年内に日本に登場・【話題】テレビ産業が大きく変わる？　パナソニックもテレビ事業を大幅縮小へ・パナソニックからプロシューマー向けの2D/3DカメラのHDC-Z10000登場【ビデオSALON】",
        "jour_category":"kaden-channel",
        "_version_":1640240779623399425},
      {
        "id":"http://news.livedoor.com/article/detail/5934016/",
        "jour_date":"2011-10-17T15:30:00Z",
        "jour_title":"iPhoneやAndroidで操縦するリモコンヘリ「AR.Drone」を手軽にバーチャルプレイ",
        "jour_text":"　2010年9月に日本での店頭販売を開始したフランス生まれのリモコンヘリ「AR.Drone」。Wi-Fiを利用した無線通信により、iPhoneなどをコントローラー代わりにリモコンヘリを操作できるというユニークな仕様が話題となり、デジモノ好きを中心にスマッシュヒットを続けている。　　AR.Droneは、4枚のローターと、2つのジャイロメーターを搭載することで高い飛行安定性を実現した、ラジオコントロールならぬWi-Fiコントロール型ヘリコプターだ。さらに、2つのカメラを搭載し、スマートフォンのディスプレイを通して、まるで自分自身がヘリコプターに乗り込んで操縦しているかのような風景を楽しめるのも特徴。　　日本発売からおよそ一年、今年9月には遂にAndroidにも対応、より一層の話題を集めている。ラジコンファンはもちろん、デジタルガジェット好き、そしてiPhoneやAndroidの普及も相まって注目するユーザーの裾野は拡大している。この手の話題には食指が動いてしまうというユーザーはきっと多いに違いない。　　ところが2011年10月現在、「AR.Drone」の実売価格は大手ECサイトでチェックすると30,000円前後、それなりの出費を覚悟しなければならない金額であるのが苦しいところだ。　しかし、そんなリモコンヘリ「AR.Drone」を手軽にバーチャルプレイすることのできるプロモーションが行われていることをご存知だろうか。　livedoorHOMMEのサイト内に設置されているバナーがプロモーションキャンペーンの入り口。プロモーションバナーをクリックすると、右カラムに「指令：livedoor サイト ヲ コウゲキ セヨ」と書かれたバナーを掲載したライブドアニュースと思しきページへ遷移するが、どことなく雰囲気が妙だ。　種明かしをすると実はこのページ「AR.Drone」のプロモーションサイト、指令の下のQRコードをスマートフォンで読み取ると、目の前のモニター内から「AR.Drone」がフライトする。驚くべきはそのあとのギミック、飛び立った「AR.Drone」をさきほどQRコードを読み取ったスマートフォンで操作することができるのだ。「AR.Drone」のリモコンと化したスマートフォンを使い指令の通り、サイトを爆撃することもできる。livedoorHOMMEのサイドカラムのバナー（赤枠）がキャンペーンの入り口だ。ページをリロードすると一定の確率でバナーは現われるが、直接こちらのアドレス（http://ardrone-livedoor.com/）からもキャンペーンへ遷移することができる。バナーをクリックすることで遷移した先のページで、スマートフォンを使いQRコードを読みこめば準備はOK。浮遊する「AR.Drone」をスマートフォンで自在に操り、照準を合わせたら爆撃！（実際の挙動はあなた自身のiPhoneやAndroidで試して欲しい）　上の写真ではiPhoneを使い「AR.Drone」を操作してみたが、パソコンのモニターのなかで上下左右に浮遊する「AR.Drone」の挙動は実によくできており、心地よい操作感を味わうことができた。バーチャルプレイを楽しめるプロモーションは非常に手軽、実機としての「AR.Drone」の購入を検討している方も、そうでない方ももちろん、一度チャンジしてみてはいかがだろうか。■関連リンク・AR.Drone【キャンペーンページ】",
        "jour_category":"livedoor-homme",
        "_version_":1640240780800950272},
      {
        "id":"http://news.livedoor.com/article/detail/5947111/",
        "jour_date":"2011-10-18T16:41:00Z",
        "jour_title":"宮川大輔が誤って携帯番号とメアドを公開、拡散祭りに",
        "jour_text":"吉本興業所属の芸人の宮川大輔がTwitter上で自身の個人情報を公開し、拡散祭りとなっている。問題となった情報は10月18日の正午前につぶやき。なんと宮川は自分の電話番号を間違ってツイートしてしまったのだ。おそらく宮川はDMを送信したつもりであったのだろうが、操作ミスで26万人以上のフォロワーに電話番号をさらけ出すことになってしまった。ただいまー！ クタクタやわ。 21日CM撮影やねんて。 終わるの多分夜中になるわ。大丈夫？ 一応、電話番号とアドレス。上記したツイートの後半部分には、宮川さんの携帯電話番号、iPhoneの番号、そして携帯メールアドレスが記載されていた。すでに、このつぶやきは削除されているが、多くのフォロワーが「大丈夫？」と心配しつつもリツイートし、拡散している状況だ。当然のことながら、つぶやいた直後から宮川のもとに絶え間なくいたずら電話がかかってくる事態に発展してしまった。ごめんなさい。 やってしまった。 DMの返事したつもりが…。 死ぬほど電話がかかってきてびっくりした。笑。 電話番号も変えて家帰ってきた。 心配して下さった皆様ありがとうございました。 以後、気をつけます。宮川がツイート削除をし、問題は収束したかのようにも見えるが、ファンからは「問題のツイートは誰に送ろうとしようとしたものなのか」という疑問の声が挙がっており、さらなる問題に発展しそうな気配だ。関連情報宮川大輔(@kesuidawagayami)のTwitter",
        "jour_category":"topic-news",
        "_version_":1640240780228427776},
      {
        "id":"http://news.livedoor.com/article/detail/5946325/",
        "jour_date":"2011-10-20T12:00:00Z",
        "jour_title":"パナソニックからプロシューマー向けの2D/3DカメラのHDC-Z10000登場【ビデオSALON】",
        "jour_text":"ビデオサロン10月号では、海外での発表という前提で、本格的な3D/2DカメラHDC-Z10000をご報告していたが、ついに日本でも正式発表された。驚くべきは、HDCという家庭用の型番で登場してきたこと。パナソニックのビデオカメラの歴史を振り返ってみると、DV時代はDJ1というプロシューマークラス向けのカメラがあったが、その後は家庭向きのより幅広いユーザーにシフトラインナップが中心になっていた。ここ最近の最上位モデルとしては、1080/60p撮影でマニア層をうならせたHDC-TM700,TM750があるが、これほどの本格的なビデオカメラはおそらく初めてではないだろうか。■プロ機のようなスタイルだが型番は家庭用　前述したようにこのボディ、このスタイルでありながら家庭用である。販売ルートは「愛情サイズ」と同じ家電ルートになるが、充分プロフェッショナルでも使用できる内容なので、業務機器販売店でも扱われる可能性は高い。もっともこのZ10000の業務版は、本誌が関係者に取材したところでは、今のところ考えられていないようだ。ターゲットはハイアマチュアからブライダルなどの業務用途まで幅広いと思われる。おそらく画質が評価されれば、かなり上のレンジまで使われる可能性は高い。２つのレンズと２つの新3MOSシステムを搭載し、2Dも3Dも最高の画質を狙う　イメージャーは1/4.1型の3MOSで2D撮影時には1080/60p(AVCHD2.0準拠)記録が可能。3D撮影時には1080/60iで、MVC方式で左右の映像を統合して１枚のSDカードに記録する(AVCHD2.0準拠）。動画時有効画素は2D時は219万×３、3D時は207万×３でそれぞれ画素ずらしをして4K2K相当のデータを新エンジン・クリスタルエンジンPRO IIで処理し、高精細な映像を作り出す。　２眼レンズは、レンズ間距離を42ミリに固定。業界最短の撮影距離45cmでの3Dマクロ撮影が可能になる。焦点距離は3D時は32〜320mmの10倍ズーム、2D撮影時は29.8〜368.8mmの12倍ズーム（いずれも35ミリ判換算）。■業務用さながらの機能と操作性を実現　写真をみてもわかるとおり、フォーカス、ズーム、アイリスはすべてリングで操作が可能。カラーバー、テストトーン、タイムコード表示などはメニューに入らず、本体のボタンで設定が可能。画質調整機能も、クロマ、ディテール、マトリックス、スキンディテールなど業務用機と同じ機能が入っているだけでなく、ガンマカーブはシネライクガンマを含む７種類のガンマに対応。SDメモリーカードスロットは２基あり、リレー記録、同時記録が可能。マイクは5.1chサラウンドマイクを内蔵するが、XLR入力も２系統装備。Z10000はその外観から3Dカメラという印象が強いが、実は3D機能もついた2Dカメラと捉えたほうがよい。とするとライバル機はソニーのNX5JやAX2000、パナソニックの業務用機AC160、HMC155などの1/3インチ3CMOS機になってくる。それらよりもかなり小型で価格も安く、ハンドヘルドカメラとして魅力的なものに仕上がっている。それに3D撮影機能がオプションとしてついてくると考えると、実はかなりお買い得なカメラと言えるかもしれない。　試作機段階で触る機会があったが、パナソニックのハンドヘルド機らしく、グリップの位置が絶妙で手持ち時のボディバランスはひじょうによい。また写真で見るよりもかなり小さい印象だった。TM700、750の1080/60p画質はある意味、50万円クラスの業務用機をしのいでいたものだったので、まずは2Dの60p撮影で評価すべきカメラだと思う。パナソニックHDC-Z1000012月上旬発売予定オープン価格（推定40万円前後）・パナソニックの製品情報ページ■ビデオSALON 最新記事・EOS-1D XでEOS MOVIEは第2章突入か？・10月29日　EOS MOVIEによる映画制作セミナーを開催・ソニー8KカメラF65などデジタルシネマセミナーを開催・デジタル双眼鏡はビデオカメラの進化形なのか？■ビデオSALON最新号    ■関連記事・【話題】iPhone対決はどうなる？ auショップ全店で取扱いスタートに・【週間売れ筋チェック】10月11日〜16日に一番売れたデジカメはキャノン「IXY 600F」・【話題】デリケートなスマホの扱い要注意！　破損の大きな原因と対策・「400億ドル使ってでもつぶしたい」！？　アンドロイドを憎んでいたスティーブジョブズ・すぐに暖まって美肌にも効果的なシャーププラズマクラスターエアコン「ＳＸシリーズ」新発売",
        "jour_category":"kaden-channel",
        "_version_":1640240779752374272},
      {
        "id":"http://news.livedoor.com/article/detail/5952704/",
        "jour_date":"2011-10-20T13:02:00Z",
        "jour_title":"釈由美子のありえない勘違いに仰天",
        "jour_text":"釈由美子の勘違いが「ありえない」とネットで話題になっている。釈は、ブログで18日に新型iPhoneを購入したと報告していた。正真正銘、スマホデビューしましたぁしかし、翌日の19日に、驚きの事実が発覚する。昨日、あんなに嬉しそうに新型iPhone自慢をしていましたがどうやら、この子はiPod touchという子らしいです何度も説明されても違いがよくわかりません（中略）これを、スマホと呼ばずに何と呼ぶの　iPod touchを新型iPhoneと思い込んでいた天然ぶりがネット掲示板でも話題に。「本気だとしたら何で店員は何も言わなかったんだろう」「絶対わざとだろ 昔はイタイ不思議ちゃん系で売ってたからな 」と、釈の勘違いはワザとではないのかと疑問を呈するユーザーが続出した。とはいえ全体的には「くそっ かわいいな 」「ワロタw元気なくなってるのがかわいいな」と、釈を擁護・応援している声が多く、釈ファンの層の厚さが窺えた。【関連情報】・釈由美子オフィシャルブログ「本日も余裕しゃくしゃく」http://ameblo.jp/yumiko-shaku/・釈 「iPhone4S買ったけど凄いコレ！」　→　翌日「どうやらコレはtouchという物らしいです・・・」http://imakara-honkidasu.doorblog.jp/archives/66978572.html（今日から本気出す）",
        "jour_category":"topic-news",
        "_version_":1640240780299730944},
      {
        "id":"http://news.livedoor.com/article/detail/5955075/",
        "jour_date":"2011-10-21T10:00:00Z",
        "jour_title":"【話題】日本ではどう広がる？　アマゾンの電子書籍サービスが年内に日本に登場",
        "jour_text":"今まで、日本語に対応していなかった米アマゾンの電子書籍サービスと、電子書籍端末「キンドル」が、年内に日本進出を果たすことがわかった。アマゾンは9月に7インチの「キンドル・ファイア」を199ドルで発売すると発表し注目を集めており、日本国内での販売を望む声も大きかったため発表当日の20日はネット上でも話題になった。今まで日本語には対応していなかったが、アマゾンが持っているタイトル数は100万を超えている。アマゾンでは電子書籍の売り上げが紙の書籍の倍を達成していることからも、発表を受けての日本国内での注目は予想通りだといえる。今後アマゾンのサイトから電子書籍を購入しスマートフォンやタブレット端末にダウンロードする仕組みが日本でも出来上がる。すでにアマゾンはPHP研究所と約1000タイトルの書籍の電子化に向け準備し、大手出版とも交渉を進めているということだ。サービス開始時にどれくらいの日本語タイトルが用意されているか楽しみだ。ソニーは先日3G、Wi-Fi対応の電子書籍リーダー「Reader」を発表しているが、日本国内の電子書籍事情がどう変化するのか、またリアルでの書店には影響があるのか、アマゾンのサービスから目が離せない。年内にも電子書籍サービス＝日本市場に参入−米アマゾン（時事通信）    ■関連記事・【話題】新技術４Kに集まる注目と期待！　４Kテレビは家庭に普及するのか？・【ニュース】KDDI社長が喜びの声！iPhone販売は予想以上・【話題】iPhone対決はどうなる？ auショップ全店で取扱いスタートに・【週間売れ筋チェック】10月11日〜16日に一番売れたデジカメはキャノン「IXY 600F」・【話題】デリケートなスマホの扱い要注意！　破損の大きな原因と対策",
        "jour_category":"kaden-channel",
        "_version_":1640240779462967297},
      {
        "id":"http://news.livedoor.com/article/detail/5955849/",
        "jour_date":"2011-10-21T12:30:00Z",
        "jour_title":"【話題】誰もがスマホに持つ不満はやっぱりあれ！　対策法は？",
        "jour_text":"MMD研究所が「スマートフォンのキャリア別満足度調査」の結果を発表した。この調査では各キャリアのスマートフォン利用者に「電波状況」「端末のデザイン」「バッテリ」に対する満足度を聞いている。電波状況について「満足」だという利用者は、NTTドコモが79.7%と最も多く、次いでauの78.3%だった。この両者にあまり差はない。一方、SoftBankの利用者で「満足」と答えたのはわずか28.6%だった。電波状況の満足度に置いては低いソフトバンクだが、端末のデザインについては高い数字を出している。どこも比較的高い数字だが、NTTドコモの利用者が86.1%、auの利用者が81.2%、そしてSoftBankが100%だった。iPhone利用者だけ見てみると98.1%が「満足している」と回答している。バッテリーに対する満足度については、利用者全体で回答を見ると「やや不満」が40.8%、「非常に不満」が34.3%と、全体の75.1%のスマートフォン利用者が不満を持っていることがわかる。共通して満足度の低いバッテリーの持ちについて、どういう対策があるのだろうか？　スマートフォンは従来の携帯電話に対してバッテリーの消費が早い。そこで、必要のないときはWi-Fi通信を切ったり、GPS機能を切ったりするのもいいだろう。画面の明るさを調整することでも消費電力が抑えられる。また、外出先などでバッテリーの充電がなくなったときの対策としてポケットチャージャーを用意するのもいいだろう。多くの機能を搭載しているため、バッテリーの持ちが低いのは仕方がないのかもしれない。自分で行える対策でスマートフォンをより便利に利用しよう。スマートフォンユーザーの75.1％がバッテリーに不満があると回答（MMD研究所）    ■関連記事・【週間売れ筋チェック】10月11日〜16日に一番売れたＢＤレコーダーは「ブルーレイディーガ BRT300」・【話題】新技術４Kに集まる注目と期待！　４Kテレビは家庭に普及するのか？・【ニュース】KDDI社長が喜びの声！iPhone販売は予想以上・【話題】iPhone対決はどうなる？ auショップ全店で取扱いスタートに・【週間売れ筋チェック】10月11日〜16日に一番売れたデジカメはキャノン「IXY 600F」",
        "jour_category":"kaden-channel",
        "_version_":1640240779935875073},
      {
        "id":"http://news.livedoor.com/article/detail/5953988/",
        "jour_date":"2011-10-21T15:30:00Z",
        "jour_title":"プロカメラマン直伝！料理写真を上手に撮影する3か条！",
        "jour_text":"先日発売となったiPhone4Sのニュースが、ネット業界だけでなく一般的なニュースとして報じられるなど、ここ1〜2年で大きく普及したスマートフォン。ツイッターやフェイスブックなどSNSの拡まりもあり、もはやスマホがなければトレンドについていけない時代に突入しているといっても過言ではないかもしれない。そして本日よりスタートするスマホ向けのキャンペーンが、位置情報サービス『ロケタッチ』とアサヒビールのプレミアムビール『熟撰』によるコラボレーションキャンペーンだ。これはスマートフォン、GPS付きケータイ向けサービス「ロケタッチ」にログインして、アサヒ熟撰の飲める店舗にてビールを飲んでいる写真をアプリ上に写真付きタッチすることで、キャンペーンに参加できるというもの。さらに、このキャンペーンに参加すると、抽選でKING JIM製の電子メモパッド「Boogie Board」や、amadana製ポケットビデオカメラ「SAL」が当たるなど、1回で2度美味しいキャンペーンとなっている。“スマホで料理の写真を撮影して、その場でアップ”という一連の行動は、ツイッターやフェイスブックなどの普及により、格段に増えてきたといえる。しかし、手軽に撮れるからこその代償とでも言うべきか、アップされるその写真クオリティは……ではないだろうか。たとえばフォロワーのアップした「超おいしそうな料理、いまからいただきま〜す！」といったコメントに添えられてる写真が決して美味しそうでない、なんて経験は少なからずあるはずだ。そこで、今回はプロカメラマンに手軽にできる写真撮影のコツ、ということでスマホでの料理写真撮影のコツを聞いてみた。今回のシチュエーションはこちら。 間接照明に彩られた薄暗い店内で、アサヒ熟撰、お刺身の盛り合わせ、トマトとモッツァレラチーズサラダ、もつ煮こみを用意。こちらをプロのカメラ＆ライティング、ポケットデジタルカメラ＆ライティング、さらにはプロカメラマンによるポケットデジタルカメラでの撮影してもらい、美しい写真の撮り方を伝授していただく。ちなみにポケットデジタルカメラはキャンペーンでプレゼントされるamadana製のSALを使用した。プロカメラマンによる撮影まずは、プロの腕前を見せていただくという意味合いで、雑誌撮影等で使用するレベルのライティングとプロ使用のカメラで撮影していただいた。さすがはプロの仕事、と思わず唸る写真の出来栄え。美味しいものを、さらに美味しそうに写真に残す技術はプロならでは。ビールなど、泡までしっかりと表現されている。・料理写真に関して、プロのコメント料理を撮影する場合、お店の照明だけで撮ろうとすると料理に影が出てしまうので、きれいに撮れなかったりする場合が多いです。雑誌やカタログ撮影などでは、照明を入れることで光をコントロールして、料理をよりきれいに撮ることができます。また当然ながら一眼レフを使うのは背景をぼかしたり、料理に寄ったりとアングルの自由度が高いからです。プロ仕様のライティングでポケットデジカメで撮影では次に、ライティングはそのままに、ポケットデジカメを使ってプロカメラマンに撮影してもらった。ライティングが効いているので、通常撮影時よりは美味しそうに見える。プロならではのアングルもさすが。・ポケットカメラやスマホ等などで撮影する際のポイント1。ズーム機能を使って望遠側で撮る。その際、マクロ機能があれば使う。2。アングルは横から斜俯瞰で。(真上は自分の影が料理に落ちやすい）3。カメラなどはテーブルのふちなどを使ってぶれないように撮影する。ポケットデジカメのみで撮影最後にライティングなしの状態でポケットデジカメのみで撮影。食事に行ってスマホで撮ってSNSにアップというシチュエーションに一番近いものがこれだろう。このシチュエーションでも「うまい」と唸らせる写真を撮ることはできるのだろうか。いかがだろうか。ライティングを外すとやや色味も落ちてしまうが、ズーム機能を生かしたり、斜めからのアングルで撮影するというポイントさえ抑えれば、ポケットカメラでも十分にきれいな写真が撮影できるのだ。上記のポイントを参考に「うまい！」と思わせるアサヒ熟撰と料理写真を撮影してキャンペーンに応募しよう。そして、これらポイントをしっかりと抑えた写真で、ソーシャル上の友人に一目置かれる存在になるかも!?■キャンペーン概要・GPS付きケータイで出かけた場所を記録できるサービス「ロケタッチ」で、アサヒビール「熟撰」取り扱い店に来店して写真と一緒にタッチするだけで、抽選でプレゼントが当たります。・キャンペーン期間：10月21日（金）〜12月18日(日)・プレゼント内容：KING JIM製電子メモパッド「Boogie Board」amadana製ポケットビデオカメラ「SAL」■ロケタッチ×アサヒ熟撰【キャンペーンページ】",
        "jour_category":"livedoor-homme",
        "_version_":1640240781062045697},
      {
        "id":"http://news.livedoor.com/article/detail/5956407/",
        "jour_date":"2011-10-21T16:00:00Z",
        "jour_title":"寒い冬はヒーター付きのマフラーであたたかに！　無印良品から「充電式マフラー」登場",
        "jour_text":"見た目は普通のマフラーと変わらない。20日から発売がスタートしたこのマフラーは無印良品の「充電式マフラー」だ。取り外し可能なヒーターが首周りを温めてくれるこのマフラーは、寒い冬の新たな必需品になるだろうか？　バッテリー駆動時間は約5時間で、使用時のアウター表面温度は約38〜40度とうれしい暖かさが持続する。もちろん、ヒーターを取り外せば手洗いも可能なので家庭で気軽に使える。専用ACアダプターやパソコンのUSB電源から充電ができるため、オフィスでも簡単に充電することができる。無印良品の話題のグッズは品薄になることが多いため、興味がある人は早めにチェックしておくことがオススメだ。■本体サイズ：800×150（mm）価格：5900円無印良品    ■関連記事・なんとソーラー電源で稼働！デジタルクッキングスケール「ＳＤ−００４」【売れ筋チェック】・【週間売れ筋チェック】10月11日〜16日に一番売れたＢＤレコーダーは「ブルーレイディーガ BRT300」・【話題】新技術４Kに集まる注目と期待！　４Kテレビは家庭に普及するのか？・【ニュース】KDDI社長が喜びの声！iPhone販売は予想以上・【話題】iPhone対決はどうなる？ auショップ全店で取扱いスタートに",
        "jour_category":"kaden-channel",
        "_version_":1640240780017664000},
      {
        "id":"http://news.livedoor.com/article/detail/5958431/",
        "jour_date":"2011-10-22T13:00:00Z",
        "jour_title":"すぐに暖まって美肌にも効果的なシャーププラズマクラスターエアコン「ＳＸシリーズ」新発売",
        "jour_text":"日に日に寒さが増し、冬の暖房を考える季節になってきた。エアコンは石油ヒーターやガスヒーターに比べると空気が汚れず安全だが、乾燥しやすいのが弱点だ。肌や喉が乾燥しないエアコンがあれば理想的だ。シャープは、独自の気流制御技術により、速暖性と省エネ性を両立したプラズマクラスターエアコン＜ＳＸシリーズ＞を11月10日と21日に発売する。■「ロングパネル」と「ネイチャーウイング」で暖房スピードと省エネ性が格段にアップ本シリーズは、独自の気流制御技術を採用。「ロングパネル」はエアコン本体から吹き出す冷風・温風の分散を抑え、効率的な冷暖房を実現。トンボの羽や鳥の翼の形状を送風ファンに応用した「ネイチャーウイング」が従来のルーバー式気流と比べ暖房スピードをアップした。11年前の同社機種と比べ暖房時の消費電力量が約２割減と省エネ性も格段に向上。　■プラズマクラスターが美肌にも効果的「高濃度プラズマクラスター25000）」を搭載し、冷風・温風にのせてプラズマクラスターイオンを放出する。乾燥する冬場には静電気の発生や浮遊ウイルスの作用を抑制し、肌にツヤとハリを与え、キメを整える美肌にも効果的だ。シャープ　ホームページ■関連記事「暑い」といえば涼しくなる！世界初の声に反応するエアコン「大清快ＶＯｉＣＥ　ＮＤＲシリーズ」が東芝から発売（牧田　亜紀子）    ■関連記事・なんとソーラー電源で稼働！デジタルクッキングスケール「ＳＤ−００４」【売れ筋チェック】・【週間売れ筋チェック】10月11日〜16日に一番売れたＢＤレコーダーは「ブルーレイディーガ BRT300」・【話題】新技術４Kに集まる注目と期待！　４Kテレビは家庭に普及するのか？・【ニュース】KDDI社長が喜びの声！iPhone販売は予想以上・【話題】iPhone対決はどうなる？ auショップ全店で取扱いスタートに",
        "jour_category":"kaden-channel",
        "_version_":1640240779464015874},
      {
        "id":"http://news.livedoor.com/article/detail/5962352/",
        "jour_date":"2011-10-24T15:30:00Z",
        "jour_title":"【話題】iPhone対決はどうなる？ auショップ全店で取扱いスタートに",
        "jour_text":"日本国内では、今までのソフトバンク独占ではなく、auからもiPhone4Sが登場したことにより、ソフトバンク対auの販売台数にも注目が集まっている。auでは今まで一部のショップでしかiPhone4Sを扱っていなかったが、28日よりすべてのショップに取扱いを拡大することになった。発売当初は、すでにiPhoneを所有しているユーザーの機種変更などから、ソフトバンクの方が優勢かとみられていたiPhoneの販売台数対決。ここにきて、全国2,615店舗のauショップで取り扱うことになり、auが台数を伸ばしてくるのではないかとみられている。乗り換えは少し様子を見てから、と思っていた人も多いだろう。iPhoneを独占していたソフトバンクにauがどう迫るのか、こちらにも要注目だ。〈お知らせ〉 10月28日よりauショップ全店で「iPhone 4S」の取り扱いを開始（KDDI）    ■関連記事・【話題】ジョブズ構想のテレビがアップルから登場か・【ニュース】日本上陸で話題の動画配信サービスHuluがブラビアでも視聴可能に・ダブルスロットで2枚同時記録可能なHDカメラJVC GY-HM150【ビデオSALON】・EOS-1D XでEOS MOVIEは第2章突入か？【ビデオSALON】・デジタル双眼鏡はビデオカメラの進化形なのか？【ビデオSALON】",
        "jour_category":"kaden-channel",
        "_version_":1640240779583553537},
      {
        "id":"http://news.livedoor.com/article/detail/5962823/",
        "jour_date":"2011-10-24T18:00:00Z",
        "jour_title":"【ニュース】KDDI社長が喜びの声！iPhone販売は予想以上",
        "jour_text":"ＫＤＤＩは第２四半期の決算を発表し、iPhone4Sの販売をスタートさせてからの新規契約数が伸びていると発表した。iPhone4Sは予約開始初日に、世界中で殺到し予約台数が100万台を超えたと言われている。auはちょうど取扱店を全国のauショップへと拡大させる発表をしたばかりだが、今年度のスマートフォンの販売台数は当初より１００万台上も乗せした、５００万台を超えると予想しているということだ。田中孝司社長はiPhone4Sの販売について「期待以上に好調」だとして、今後さらにスマートフォンのシェア拡大を目指していくということだ。＜ＫＤＤＩ＞ｉＰｈｏｎｅ販売「期待以上」　第２四半期決算（毎日新聞）    ■関連記事・【話題】タイ洪水被害でパソコン、デジタルカメラ生産に影響・【話題】ジョブズ構想のテレビがアップルから登場か・【ニュース】日本上陸で話題の動画配信サービスHuluがブラビアでも視聴可能に・ダブルスロットで2枚同時記録可能なHDカメラJVC GY-HM150【ビデオSALON】・EOS-1D XでEOS MOVIEは第2章突入か？【ビデオSALON】",
        "jour_category":"kaden-channel",
        "_version_":1640240779966283776},
      {
        "id":"http://news.livedoor.com/article/detail/5967880/",
        "jour_date":"2011-10-26T12:15:00Z",
        "jour_title":"【ニュース】日本上陸で話題の動画配信サービスHuluがブラビアでも視聴可能に",
        "jour_text":"映画や海外ドラマが視聴できる動画配信サービス「Hulu」。Huluがインターネットテレビ機能に対応している「ブラビア」にもアプリケーションが搭載されることになった。Huluは月額1480円の定額料金で海外の人気ドラマや映画が見放題だということで、9月の日本上陸以来話題になっている。25日には「プレイステーション 3」での視聴が可能になったというニュースがあったが、本日よりソニーの液晶テレビ「ブラビア」向けのサービスもスタートした。対応機種は、2010年以降発売のインターネットテレビ機能搭載モデルだ。また、Huluはすでにパナソニックの「ビエラ」やアップルの「iPad」や「iPhone」、各種アンドロイド端末でもサービスを行っている。Hulu    ■関連記事・冬のおしゃれとウイルス対策に効くシャーププラズマクラスター乾燥機新発売・ルフィとチョッパーが充電池に！「EVOLTA」が人気アニメ・ワンピースとコラボ・【話題】アップルがロック解除の特許獲得で他社のスマホはどうなる？・驚異の重低音ポータブルプレーヤーCreative Zen X-F13【売れ筋チェック】・【ニュース】３DSが売れない！任天堂が初の赤字か",
        "jour_category":"kaden-channel",
        "_version_":1640240779746082816},
      {
        "id":"http://news.livedoor.com/article/detail/5967795/",
        "jour_date":"2011-10-26T12:19:00Z",
        "jour_title":"日本版App Storeレビュー欄の民度の低さが話題に",
        "jour_text":"最近、iPhone・iPad向けアプリケーションの配信ストア「App Store」が「２ちゃんねる化している」とネット上で話題になっている。App Store内には販売しているアプリのレビュー欄があるのだが、良い点をほとんど書かずに罵詈雑言に近い批判を繰り返すレビュアーが多数おり、その荒れっぷりがもはや「小中学生レベルだ」とネット掲示板上で物議を醸しているのだ。【関連情報】・【iPhone】日本のApp Storeの2ちゃんねる化がヤバイ 「マジでクソアプリ。コレで85円とか信じられない！」http://blog.livedoor.jp/himasoku123/archives/51672950.htmlこれを受け、ネット掲示板では「App Storeの民度の低さは異常」「やっぱ低価格で提供するのも考えもんだな 民度低くなる」など、App Storeレビュアーへの批判が噴出している。かねてからApp Storeカスタマーレビューは罵詈雑言だらけの無法地帯であると問題となっており、今年2月には開発者たちが共同でアップルへ改善要望を出していた。レビューに罵詈雑言が多いのは世界でも日本だけであり、アプリ開発者への悪影響も懸念されている。【関連情報】・日本のAppStoreレビューは２ちゃん的...開発者が問題提起http://www.kotaku.jp/2010/06/appstore_review.html・App Storeの「カスタマーレビュー」機能、連名で改善要望を出しませんか？http://fladdict.net/blog/2011/02/customer-review.html",
        "jour_category":"topic-news",
        "_version_":1640240780324896768},
      {
        "id":"http://news.livedoor.com/article/detail/5974685/",
        "jour_date":"2011-10-28T15:00:00Z",
        "jour_title":"【話題】アップルがロック解除の特許獲得で他社のスマホはどうなる？",
        "jour_text":"アップルが「iPhone」などで採用しているスライド式のロック解除機能。このスライド式解除機能がアメリカで特許を獲得した。アップルはサムスンの「ギャラクシーS2」でこの機能を盗用したとして訴訟を起こしている。現在、多くのスマートフォンがアップルと同じタイプの解除方法を利用している。今後のスマートフォンにどういう影響を与えるかわからないが、今回の特許獲得によってケースによってはアップルにライセンス料を支払うという可能性も出てきた。また、現在進行中のサムスンとの訴訟についても注目だ。すでにオランダでは「スライド式ロック解除機能は特許性がない」という判断も出ていた。サムスンとの訴訟はもちろん他社のスマートフォンもタッチパネルが主流なため既存の端末、さらにこれから登場する端末にどういう影響を与えるのだろうか？米Appleが「ロックスクリーン解除UI」の特許を取得（マイコミジャーナル）    ■関連記事・ミラーレス一眼のミラーレスってなに？【いまさら聞けないデジカメ】・【話題】AKB48公式プロバイダサービス登場！　メンバーと赤ちゃんが作れる面白コンテンツが話題に・【週間売れ筋チェック】10月17日〜23日に一番売れた液晶テレビは「アクオス　LC-32E9」・【モテる家電】誰でもかっこよくなれる！　男の正しい眉整え術・【モテる家電】モテる女子はみんな持ってる！　もっとキレイになる便利家電",
        "jour_category":"kaden-channel",
        "_version_":1640240779577262080},
      {
        "id":"http://news.livedoor.com/article/detail/5981024/",
        "jour_date":"2011-10-31T11:00:00Z",
        "jour_title":"【モテる家電】誰でもかっこよくなれる！　男の正しい眉整え術",
        "jour_text":"先日、「落ちないメイク」として特に若い女性に人気の「アートメイク」について危険だという報道があった。医師免許を持っていないエステサロンなどでの施術で、角膜に傷ができるという被害が増えているということだ。「アートメイク」の中で人気なのは眉への施術。この報道はネットでも話題になるなどし、女性だけではなく男性への関心の高さもうかがえた。女性にとっては日々のケアが楽になるから、とアートメイクを選択する人も多いが、男性は「そもそもどうやってケアするのかわからない」という人も多いようだ。少し手を入れるだけでだいぶ印象が変わるのが眉。ここではシェーバーを使って簡単に行える方法をご紹介しよう。眉切りばさみや、毛抜きを使ってもいいが初めての人は眉専用のキットを使う方が簡単だろう。また、怪我をしてしまうと目立つ部分なので専用のシェーバーを使えばそのリスクを減らすことができる。一番最初に手を入れるのは瞼の上だ。瞼の上から眉の下の間にある産毛のような毛はシェーバーで剃ってしまおう。小幅なものを使う方が鏡で確認しながら剃るときに便利で剃りすぎるという心配も少ない。この部分を処理するだけで目元はだいぶスッキリする。男性の場合は自分の眉のカタチを整えるというイメージで、必要以上に細くしないように気を付けよう。専用のコームを付け、次は長さを整える。8mmや6mm、4mmなど自分の好みに合った長さを選べる。コームで眉をなぞるようにしながら長すぎる毛をカットしていく。これでボサボサに見えるということはなくなるだろう。男性の場合は無駄な毛を剃ることと、長さを整えるだけでだいぶ顔の印象が変わる。逆にしっかりと手入れしすぎの細い眉は苦手だという女性も多いのでやりすぎないように気を付けよう。眉を整えるというよりも髭を剃るのと同じように、エチケットとして習慣づけることが大事だろう。マユシェーバーキット ER-KB50P（パナソニック）「アートメイク」に注意呼びかけ （NHK）■関連記事【モテる家電】彼女を作る前に持っておきたい身だしなみ家電3種！    ■関連記事・大ヒットのiPhone4Sが年末までに世界での販売エリアを大幅拡大【ニュース】・絨毯もフローリングもスチームで「洗う」ＦＳＭ１２００【売れ筋チェック】・ミラーレス一眼のメリット・デメリットとは？【いまさら聞けないデジカメ】・みんな使ってる？　Google＋の国内利用者数は220万人【話題】・インテリアにこだわる人へオススメ！　ソニーの美しすぎるうつぶせリモコン",
        "jour_category":"kaden-channel",
        "_version_":1640240779502813184},
      {
        "id":"http://news.livedoor.com/article/detail/5982551/",
        "jour_date":"2011-10-31T17:00:00Z",
        "jour_title":"【話題】AKB48公式プロバイダサービス登場！　メンバーと赤ちゃんが作れる面白コンテンツが話題に",
        "jour_text":"人気アイドルグループ「AKB48」の公式プロバイダサービス「AKB OFFICIAL NET」が11月1日からスタートする。これは月額1480円で使い放題となるフルキャストマーケティングが提供するインターネット接続サービスで、「推しメンアドレス」という自分の好きなメンバーの名前入りのアドレスが使えるほか、会員向けスペシャルコンテンツが充実している。その中でも、話題になっているのがメンバーと子供を作ることができる「AKBaby」という面白コンテンツだ。これは自分の写真をメールで送信することでメンバーの顔写真と合成し、「2人の赤ちゃんの写真」を作れるというものだ。サービス開始時には、人気メンバーの大島優子さんとの合成写真が作れるということだが、今後メンバーは追加されていくということでファンにとっては自分の推しメンの登場が待ち遠しい日々が続くだろう。公式HPには大島さんが「わたしと赤ちゃんつくらない?」と微笑みかけるドキっとする写真がアップされこちらもネットで話題になっている。好きなアイドルと一度は夢見たことがあるだろう妄想を実現するこのサービス。「会いにいけるアイドル」というAKB48ならではのコンテンツかもしれない。AKB OFFICIAL NET    ■関連記事・広告の落ち込みが原因　人気SNSミクシィが業績予想を下方修正【ニュース】・男子は見てる！　エチケットカットを怠らず視線から逃げない顔を作るには？【モテる家電】・大ヒットのiPhone4Sが年末までに世界での販売エリアを大幅拡大【ニュース】・絨毯もフローリングもスチームで「洗う」ＦＳＭ１２００【売れ筋チェック】・ミラーレス一眼のメリット・デメリットとは？【いまさら聞けないデジカメ】",
        "jour_category":"kaden-channel",
        "_version_":1640240779770200065}]
  }}
